[
  {
    "text": "Webexpo Čeká na vás 80 přednášek od webových expertů z celého světa. A když říkáme expertů, myslíme to vážně. Přednášky už si připravují například: Jeremy Keith, Dominika Blackappl, Andy Hume, Anna Debenham, Brandon Velestuk, Greg Bernstein, Sean Gaddis, Cennydd Bowles... A mnoho dalších hvězd.",
    "tag": "design"
  },
  {
    "text": "Poslední sobota Poslední sobota je pravidelným místem setkání všech fanoušků programování webových aplikací, ať už to jsou odborníci nebo amatéři. Znalost Nette Frameworku je samozřejmě výhodou.",
    "tag": "programovani"
  },
  {
    "text": "Skrz DEV Cirkus - Největší vývojářské fuckupy Pořádáme v pořadí 4 Skrz DEV Cirkus, tentokrát na téma největší vývojářské fuckupy. Přijďte si poslechnout zábavné povídání o tom, jak se úspěšné firmy poučily ze svých chyb. Abychom si zpříjemnili večer budeme pro Vás mít připraven již tradiční sud piva a skvělé občerstvení.\nKapacita je omezená, registrace nutná: http://skrz.cz/odkaz/EFzQ",
    "tag": "programovani"
  },
  {
    "text": "Martin Hausenblas (Liftago) - od vize až po tísíce zákazníků Martin Hausenblas je zakladatelem Liftago a ADLER.\n\nPřijďte se v úterý dozvědět, jak Vaši vizi přenést v úspěšný projekt s tisícemi zákazníků!\n\nPočet míst na přednášku je omezený. Registrovat na událost se můžete zde: http://goo.gl/forms/af0ISu1D9t.\n\nMístnost přednášky: NB D\n\nMartinovi můžete položit otázky zde: www.app.gosoapbox.com Vložte kód: 982-200-262\n\nTěšíme se na Vás! :)\n\ntým UBC",
    "tag": "startup"
  },
  {
    "text": "Networking na volné noze v Praze Milí přátelé, v úterý 22. března od 20 hodin pořádáme v Praze další networkingový scuk pro nezávislé profesionály, freelancery a volnonožce.\n\nVečer nemá žádný program, můžete se tedy stavit na kus řeči (nejen) o podnikání na volné noze, prohlídku coworkingu Creative Gate, nebo jen pozdravit známé tváře. Vstup je zdarma, ale přineste s sebou něco na pití, ideálně lahev dobrého vína, nebo co rádi pijete.\n\nMísto konání: http://www.creativegate.cz/kontakt\n(projděte pasáží dozadu a zazvoňte na recepci Creative Gate, která vás pustí nahoru, výtahem do 3. patra)\n\nSvou návštěvu nemusíte nikam předem hlásit, prostě se jen zaklikněte tady na Facebooku a přijďte. Rádi vás uvidíme!\n\nUpozornění: Networking neslouží k přímému nabízení služeb, finančních produktů, multi-levelů apod. Pokud na někoho takového mezi účastníky narazíte, upozorněte prosím pořadatele.",
    "tag": "networking"
  },
  {
    "text": "Kdy a jak použít crowfunding Máte v hlavě nápad, na který potřebujete peníze, zajímají vás alternativní způsoby financování nebo si chce rozšířit fundraisingové portfólio. Jaké projekty se pro crowdfunding hodí a zda mířit na domácí platformy jako Hithit nebo ven na Kickstarter či Indiegogo.\n\nŘekneme si něco o crowdfundingu obecně a pak plynule přejdeme na konkrétní příklady z praxe.\n\nAkce se bude konat ve středu 23.3. od 17:30 v areálu ČZU v místnosti TI.\n\nNa toto téma bude hovořit Jana z Hithit.cz:\n\nNa crowdfudingovém portálu hithit.cz spustila Jana už nějakých 700 projektů a pořád jí to baví. Specializuje se na reward based crowdfunding, tedy ten, co znáte z Hithit.cz nebo třeba z Kickstarter.com. Poradí vám jestli se pro váš projekt takový druh financování hodí, na co si dát pozor a co nepodcenit při přípravě kampaně. A taky proč je crowdfunding tak báječný nástroj.\n\nAkce je určena i pro nečleny Point One. Nutná je však rezervace zde: https://www.eventbrite.com/e/crowdfunding-otevrena-akce-pro-verejnost-tickets-21066301876",
    "tag": "crowdfunding"
  },
  {
    "text": "SecPublica 2016 Heslem jednodenní konference SecPublica 2016 je \"securitas, res publica\", tedy \"bezpečnost - věc veřejná\". Myslíme si, že rozumné úrovně bezpečnosti je možné dosáhnout pouze tehdy, bude-li se o rizicích a možné obraně jasně a srozumitelně mluvit.",
    "tag": "bezpecnost"
  },
  {
    "text": "E-shop summit 2016 Odborná konference se zaměřením na e-commerce a on-line business. Do programu vybíráme řečníky s unikátním know-how. Témata, se kterými se na E-shop summit 2016 řečníci představí, jsou připravena a vyladěna speciálně pro naši konferenci. Nebudete tak poslouchat to, co už jste slyšeli několikrát jinde. Stejně tak u nás není možné zakoupit si prostor pro přednášení, jako u jiných konferencí. Nebudete tak muset poslouchat přednášky plné reklamy na něčí produkt bez jakékoliv přidané hodnoty.",
    "tag": "onlinemarketing"
  },
  {
    "text": "Poslední sobota České Budějovice 2016 - Návrhová.\nPoslední sobota je pravidelným místem setkání všech fanoušků programování webových aplikací, ať už to jsou odborníci nebo amatéři. Znalost Nette Frameworku je samozřejmě výhodou.",
    "tag": "nette"
  },
  {
    "text": "Čtvrtkon #43 Jan Tichý a Michal Procházka z Medio Interactive nám na nadcházejícím Čtvrtkonu představí základy Business Inteligence. Vysvětlení pojmů a postupů doplní live ukázkou.\n\nNa praktickém příkladu v Keboola Connection si ukážeme, co je to ETL (extract-transform-load) systém, zkusíme si do něj stáhnout ukázková data z Analytics ukázkového e-shopu a propojit je s interními daty o objednávkách z jeho interního systému. Postavíme nad tím nějaký jednoduchý logický datový model, který pak nalijeme do GoodData – ujasníme si na tom základní pojmy (co je to logický datový model, co jsou to atributy, fakta, metriky) a co z nich vyplývá pro praxi. A nakonec si ukážeme, jak nad získanými daty postavit konkrétní reporty a dashboardy.",
    "tag": "programovani"
  },
  {
    "text": "MLMU #33 - Analýza sentimentu textu Machine Learning Meetups jsou pravidelná setkání lidí, kteří se zajímají (nejen) o strojové učení. Přijďte si poslechnout a inspirovat se zajímavými přednáškami o cutting edge metodách, zkušenostech, nástrojích, aplikacích v praxi …\nÚstředním bodem většiny meetupů je prezentace zajímavého hosta v úvodu setkání. Po ní to však zdaleka nekončí! Zájemci se mohou společně přesunout do blízké Kozlovny k dalšímu networkingu - seznámit se navzájem, probrat prezentaci, navzájem si poradit a pobavit se u dobrého piva a jídla.\n",
    "tag": "machinelearning"
  },
  {
    "text": "TechEd - DevCon 2016 Již 14. ročník tradiční IT konference TechEd-DevCon určené všem z oboru informačních technologií, kteří chtějí mít přehled o současných a budoucích trendech nejen v oblasti produktů společnosti Microsoft. Letošní ročník se uskuteční v prostorách nejmodernějšího multikina Premiere Cinemas v Praze Hostivaři a opět nabídne spojení konferencí TechEd a DevCon (Technical Education & Developer Database Conference).\n",
    "tag": "programovani"
  },
  {
    "text": "Plzeňský Barcamp Třetí ročník Plzeňského Barcampu\nStaň se součástí letošního ročníku. Získej užitečné informace, poznej nové lidi a prakticky si vyzkoušej něco nového. Kapacita je omezená. Rezervuj si své místo včas.",
    "tag": "networking"
  },
  {
    "text": "6. sraz přátel Symfony v Praze - Bude stovka stačit? Přijď pokecat nad tím, co řešíš v práci nebo co tě zajímá kolem Symfony. Odnes si tipy a rady z praxe, které ti pomůžou zlepšit workflow.\n\nÚčast na akci je otevřená a zdarma, stačí potvrdit účast zde nebo na http://srazy.info/symfony-praha/6293 :)\n\nKapacita prostoru je 100 míst, tak neváhej a dojdi!",
    "tag": "php"
  },
  {
    "text": "LinuxDays 2016 Konference LinuxDays 2015 znamená dva dny přednášek, workshopy, stánky mnoha různých projektů (Ubuntu, Debian, Gentoo, Slax, openSUSE, vpsFree.cz a mnoho dalších), stavba 3D tiskáren, elektro bastlírna pro děti, mnoho zajímavých osobností a mnoho nových informací. Vstup je volný.\n",
    "tag": "linux"
  },
  {
    "text": "mDevCamp mDevCamp is the biggest conference for mobile developers in central Europe.\nWe've decided to push our succesful event to the next level in it's 6th year.",
    "tag": "ios"
  },
  {
    "text": "DATA restart Celodenní konference o datech, webové i ne-webové analytice, data miningu, business intelligence.",
    "tag": "data"
  },
  {
    "text": "E-mailing konference Jediná konference v ČR zaměřená výhradně na e-mailing",
    "tag": "emailing"
  },
  {
    "text": "Konference PIAF Přináší nový pohled na kreativitu. Zmnožování prostředků komunikace a jejich prolínání vedl k novému systému kategorií a hodnocení.\nŠpičková porota hodnotí práce ve všech kategoriích se stejnou náročností.\nVporotě mají své místo i zástupci zadavatelů, kteří obohacují hodnocení o pragmatický přístup.\nVysoká měřítka hodnocení vylučují inflaci cen. Každý rok PIAF udělí přibližně 50 ocenění.",
    "tag": "marketing"
  },
  {
    "text": "Security Session Je nekomerční konference, na které se dozvíte o novinkách a aktuálních problémech v oblasti bezpečnosti mobilních a informačních technologií.",
    "tag": "bezpecnost"
  },
  {
    "text": "OSS Víkend Bratislava Pravidelné stretnutie priaznivcov otvorených technológií. Dva dni prednášok a workshopov. Otvorené technológie, slobodný software, hardware, maker comunity a open government.",
    "tag": "opensource"
  },
  {
    "text": "Machine Learning Prague Welcome to Machine Learning Prague! This is not another academic conference. Our goal is to foster discussion between machine learning practitioners and all people who are interested in applications of modern trends in artificial intelligence. You can look forward to inspiring people, algorithms, data, applications, workshops and a lot of fun during both days as well as at the afterparty.",
    "tag": "machinelearning"
  },
  {
    "text": "Silicon Valley Insights with Razmig Hovaghimian from Viki STRV is bringing startup powerhouse and entrepreneur extraordinaire Razmig Hovaghimian to Prague later this month, where he will recount how he went from working the night shift as a gas station attendant to selling his video-streaming startup Viki for $200 million in one of the biggest exits in 500 Startups history. A former executive at NBCUniversal, Razmig spent $900 million to acquire the messaging app Viber and another cool $1 billion to add the retailer Ebates to Rakuten's growing empire. ",
    "tag": "startup"
  },
  {
    "text": "STRV Hackathon: Apple TV, Android TV & Chromecast STRV will be hosting a hackathon for Apple TV, Android TV and Chromecast at our Prague office on April 9th. The event is free and it is open to all interested developers and designers. There are no restrictions so you can let your creativity flow and work on any Apple TV/Android TV/Chromecast App you like.",
    "tag": "programovani"
  },
  {
    "text": "Founders Breakfast in Node5 with Jakub Nešetřil (CEO Apiary) Jakub Nesetril, former Node5 member and CEO & founder of one of the most successful Czech startups (Apiary) accepted our invitation for Founders Breakfast.\n\nJoining him will be Ondrej Bartos from Credo Ventures, both will share their experience from the battlefield and discuss troubles and struggles, sharing know-how about what did you never thought that might happen to you as a founder.\n\nFounders Breakfast is free of charge but the number of participants is limited and founders have priority over non-founder participants.\n\nRegister on Eventbrite:\nhttps://www.eventbrite.co.uk/e/founders-breakfast-in-node5-with-jakub-nesetril-ceo-apiary-tickets-23170514633",
    "tag": "business"
  },
  {
    "text": "FuckUp Night Prague Vol. VIII - Innovation special Zveme všechny fuckupery na zcela jedinečnou FuckUp Night Prague zaměřenou na slepé uličky všech vynálezců, inovátorů a Cimrmanů.\n\nWe invite all the fuckupers to the one and only FuckUp Night Prague focused on the impasses of Czech innovators. And this time English will be supported. Hopefully.\n\nMůžete se těšit na nepoučitelné start-upery, digitální Edisony a vyšťavené Tesly.\n\nAkce prošourá během historicky prvního Týden inovací a partnery jsou Nadace Karla Janečka, Hospodářské noviny, ELAI, Ben & Jerry's, Liftago, ElectricPark, Jatka78, CzechInvest a Prague Startup Centre.",
    "tag": "startup"
  },
  {
    "text": "Corinth: 3D výuka z Česka dobývá Silicon Valley Letošní první dubnová přednáška BizITu se ponese v duchu revolučních metod ve vzdělávání.\n\nMatouš Tlapák se s námi podělí o příběh brněnského startupu Corinth, který patří k nejoceňovanějším startupům na poli vzdělávacích technologií. Corinth v posledním roce sbíral úspěchy se svou interaktivní 3D knihovnou pro školy Corinth Classroom (http://www.ecorinth.com/) – díky ní si mohou jak učitelé, tak žáci prohlédnout a „osahat“ části lidského těla ve 3D, stejně jako stavbu rostlin, geometrické vzorce a další. \n\nCorinth sídlící v Česku má své zastoupení i v Silicon Valley. V této souvislosti se Matouš zmíní i o poměrně novém projektu Silicon Valley House TV (www.svhouse.tv), který je nepostradatelným průvodcem pro ty, kteří chtějí vstoupit do světa SV.\n\nMatouš Tlapák\nMatouš je studentem posledního ročníku VŠE a v Corinthu pracuje na pozici Alliances & Partnership - tzn. že se stará o rozvoj globálního obchodu, tj. business development. Práce ve startupu mu dává hodně a umožňuje mu realizovat jeho touhu cestovat. USA bylo 7. zemí, kde delší čas pobýval. \n\nPo přednášce se již tradičně přesuneme na networking do blízké restaurace, takže pokud s námi chcete probrat aktuální témata z oblasti byznysu a IT, budeme rádi, když se přidáte :)",
    "tag": "startup"
  },
  {
    "text": "Hackerspace Open Day Institut kryptoanarchie Vás srdečně zve k návštěvě svých prostor v rámci Hackerspace Open Day 2016, ke kterému se letos poprvé připojuje.\n\nPřijďte se seznámit s místními hackery a kyborgy, popovídat si o decentralizaci, anarchokapitalismu, kryptoanarchii, Bitcoinu, transhumanismu a dalších zajímavých tématech.\nUkážeme Vám, na čem pracujeme a čím se bavíme. Jen namátkou: elektronické zámky, Bitcoin jukebox, NFC odemykání počítače, 3D tisk a jeho rozličné využití v různých projektech...\n\nHackerspace Bar je plně zásobený a po celý den bude otevřený a připravený hasit Vaši žízeň.\nPlatba je možná pouze v bitcoinech, ale nemusíte se bát, rádi Vám vše ukážeme a vysvětlíme. Naši hackeři Vám pomůžou jak s prvními uživatelskými krůčky, tak i s pochopením jakýchkoliv technických detailů, které by Vás mohly zajímat.\n\nNajdete nás v nejvyšším patře Paralelní Polis.\nV případě, že máte na sobotu již jiné neodkladné plány, ale toužíte nás poznat, napište nám na hackerspace@paralelnipolis.cz. Jsme otevřená komunita a rádi Vás přivítáme v jiný den.",
    "tag": "bezpecnost"
  },
  {
    "text": "Online marketing právně správně Neznalost zákona neomlouvá a s problémy se může setkat každý, kdo se pohybuje v online marketingu. Jak jim tedy předejít? To se dozvíte na naší příští Click it přednášce na UK!\n\nPrávní problematika sociálních sítí. Nakládání s osobními daty. Využití fotografií z fotobanky. Autorská práva nebo tajemná guerilla. To vše srozumitelně a na příkladech z praxe. Ptejte se, diskutujte a nechte se překvapovat.\n\nJak si v online marketingu počínat bezpečně a zodpovědně nám poradí Mgr. Petra Dolejšová z advokátní kanceláře eLegal. Tak neváhejte a přijďte.\n\nKdy: úterý 29. 3. v 19:00 hod.\nKde: Hollar, místnost č. 215, Fakulta sociálních věd Univerzity Karlovy",
    "tag": "onlinemarketing"
  },
  {
    "text": "Jak tvořit kreativní obsah pro sociální sítě Zveme vás na další přednášku studentského klubu Click it ČZU. \nTentokrát u nás vystoupí Tomáš Votruba z kreativní agentury TL5. Spolu se svými kolegy tvoří kampaně pro firmy jako je Milka, Jägermeister, Tullamore Dew nebo Mattoni. \n\nPřijďte si poslechnout o trendech jako jsou snapchatové kampaně nebo influencer marketing a jak efektivně propagovat firmu na sociální síti - a to nejen na Facebooku. \n\nPřednáška se bude konat ve středu 16. března od 18:15 v posluchárně TI (vedle menzy) na České zemědělské univerzitě v Praze.\nTěšíme se na vás! :)",
    "tag": "onlinemarketing"
  },
  {
    "text": "Zonky, Autotým a další: Jak inovuje Creative Dock? Creative Dock je místo plné nápadů a inovací. Je to také firma, která s velkými partnery staví velké projekty. Je to skupina lidí, která velmi agilně validuje a zkouší nové nápady. Jak postupují? Co se daří a co ne? Co mají aktuálně v portfoliu a co chystají?\n\nNa dalším setkání skupiny K vašim službám se podíváme přímo do Creative Docku a to nejprve na projekt p2p půjček Zonky.cz, pak na Autotým.cz, který postavil skvělé služby okolo nákupu ojetiny a nakonec se podíváme na inovační proces Creative Docku trochu obecněji.\n\nVíce o akci už brzy, nyní dáváme aspoň do kalendáře.\n\nKapacita omezena na 50 míst. Každou středu, počínaje 9.3. a konče 6.4. uvolníme ve 12 hodin 12 míst, celkem tedy 60 lidí, víc tam fakt nedostaneme.",
    "tag": "business"
  },
  {
    "text": "Webdev / JS evenings; JavaScript; p.13 Pokracujeme s DOMem, probereme par dalsich metod (removeChild, contains, closest...), zjistime jeste par zpusobu vkladani novych prvku do DOM-stromu (jeste rychleji) a zkusime spolecne napsat neco, co umi prevadet stringy na Elementy a naopak. Pokud stihneme zkusime taky napsat par metod pro skupinovou praci s prvky a zacneme podrobneji rozebirat operace se styly (nejen .style ale i getComputedStyle a dalsi).",
    "tag": "javascript"
  },
  {
    "text": "MDevTalk #2 Po velmi úspěšném mDevTalku v lednu přichází druhé pokračování našich komunitních setkání mobilních vývojářů. Tentokrát se podíváme do hlubin mobilní bezpečnosti i na to, jak ve velkém posílat push notifikace.\n\nPlánujete dorazit? Zaregistrujte se na Eventbrite:\nhttps://www.eventbrite.com/e/mdevtalk-2-registration-23199898521",
    "tag": "mobiledevelopment"
  },
  {
    "text": "Developer Meetup Prague: How we approach Backend at STRV Behind every mobile app we develop at STRV there’s a sophisticated backend solution. Unlike iOS or Android development, backend development is relatively fragmented in terms of it’s technology stack. In order to stay on top, our developers have to keep up with the latest tools our US clients demand.\nWe would like to share with you what we have learned about backend development for startups. That’s why we decided to host a meetup focused solely on that topic. Four of our developers will cover recent changes in ES6 and ES7, Continuous Integration and pragmatic RESTful API design recommendations.\nFor: Backend developers, JavaScript developers and Mobile developers interested in learning backend. Basically, anyone who’s interested can attend!\n\nSchedule:\n09:30 am - Registration & breakfast\n10:00 am - Workshop\n12:00 pm - Networking & lunch\n\nSessions:\n1. ES6 Node.js - Milan Manasievski\n2. ES7 Node.js - Martin Šťáva\n3. Continuous Integration - Rober Rossmann\n4. API Design - Michal Klačko",
    "tag": "programovani"
  },
  {
    "text": "Poslední středa: Óda na data Data jsou dnes vzývána jako nové božstvo. Všichni víme, že pro správná rozhodnutí a úspěch podnikání jsou životně důležitá. Využíváme ale potenciál, který v nich máme, naplno? \n\nPodívejte se spolu s námi na data z nadhledu. Ujasněte si, jak nad nimi a jejich využitím správně uvažovat, jak je logicky a efektivně propojit s ostatními online marketingovými disciplínami a podle čeho si zvolit vhodný nástroj k jejich vyhodnocování.\n\nSvé analytické vidění světa vám přiblíží Jakub Drahokoupil (H1.cz) a Pavel Jašek (Google), průvodního slova se ujme Michal Gabriel (H1.cz). Pozvání na pódium přijal i Marek Prokop.\n\nJako vždycky se registrujte zdarma (a rychle!) na goo.gl/forms/tyIUkxKW9z a nezapomínejte si na Twitteru hlídat #pstreda",
    "tag": "webovaanalytika"
  },
  {
    "text": "Czechitas & StarLift: Otevíráme bránu do světa IT BizIT Vás zve na přednášku:\n==================================\nCzechitas & Starlift: Otevíráme bránu do světa IT\n==================================\n\nPoslední březnová středa bude patřit dvěma ženám z oblasti startupů, díky kterým je svět IT mnohem více přístupný – Ditě Přikrylové z Czechitas a Evě Peterkové ze Starliftu.\n\nCílem Czechitas (www.czechitas.cz) je vzdělávat a inspirovat holky a ženy ve světě IT a budovat komunitu holek se zájmem o IT. Za tímto účelem organizují workshopy na různých úrovních pokročilosti. Czechitas nám představí Dita Přikrylová, zakladatelka a ředitelka této neziskové organizace. Forbes ji vybral letos mezi 30 nejvlivnějších lidí pod 30 let.\n\nStarLift (starlift.org) si klade za cíl podpořit podnikavého ducha a ambice talentovaných vysokoškoláků a čerstvých absolventů jejich vysláním na placené stáže do Silicon Valley. StarLift zastoupí Eva Peterková, která jej buduje po boku zakladatelů Lenky Kučerové a Andreje Kisky ml. Přešla do něj z Rockaway Capital a po návratu ze studií v Londýně.\n\n\nPo přednášce se již tradičně přesuneme na networking do blízké restaurace, takže pokud s námi chcete probrat aktuální témata z oblasti byznysu a IT, budeme rádi, když se přidáte :)",
    "tag": "startup"
  },
  {
    "text": "WP Weekend Setkání WordPress developerů z celé ČR. Známí odborníci se podělí o své zkušenosti praktickou formou. Přednášky, workshopy, občerstvení a pokec u piva. Prostě bezvadně strávený víkend plný informací.",
    "tag": "wordpress"
  },
  {
    "text": "ngBigParty II First time ever conference in beautiful Prague, to get you up and ready for Angular 2\n\n\nEvent focused on Angular 2 promo and related technologies which are under the hood ( Rx, Typescript )\n\nwe wanna spread the message to Czech community, that Angular 2 is the new and shiny super hero, and you shouldn’t be afraid to use his powers to create literally anything ( web sites/ web apps/ hybrid apps/ native apps … )\n\nwe will cover the basics for Angular 2, Typescript, Rx, then continue with some deeper principles, finishing with going outside the web browser to native platform\n\nAngular 2 is here to stay baby! for a looong time, I even heard that they will use it in a galaxy far, far away… :)",
    "tag": "javascript"
  },
  {
    "text": "TOR MEETUP | Šifrovaná komunikace Na druhém díle Tor meetupu si představíme různé metody šifrované komunikace a výhody i nevýhody různých přístupů k ní. Dále se seznámíme s konkrétnímí implementacemi kryptografických protokolů jako třeba PGP, OTR nebo Axolotl a budeme zjišťovat, z jakých kryptografických prvků jsou poskládány a jakým způsobem se používají.\n\nZajímavé odkazy, pojmy, motivační filmy a události najdete na https://github.com/ParalelniPolis/tor-meetup. Těšíme se na vás ve středu ve 20h v Institutu Kryptoanarchie (nejvyšší patro Paralelní Polis). Vstupné je dobrovolné, bez registrace.",
    "tag": "tor"
  },
  {
    "text": "UX z praxe Od uxáků pro uxáky",
    "tag": "ux"
  },
  {
    "text": "Barcamp Brno Barcamp je mezinárodní síť otevřených konferencí a workshopů, obyčejně se zaměřuje na nové trendy v internetových aplikacích, designu, nových technologiích, médiích, reklamě, podnikání a dalších souvisejících oborech.",
    "tag": "networking"
  },
  {
    "text": "Bitcoin Meetup with Adam Back On April 5 (shifted from March 29!), once again we are going to host a very special guest — Adam Back, a British cryptographer and crypto-hacker whose work directly inspired creation of Bitcoin. We will be glad to have him in Paralelni Polis!\n\nSubsribe to this event to receive news.\n\nAdam is the inventor of hashcash, the proof-of-work system used by several anti-spam systems which directly inspired Satoshi Nakamoto to use a similar system in Bitcoin. He implemented a library with the credential systems of Stefan Brands and David Chaum. He was the first to formalize the Non-Interactive Forward-Secrecy security property for email and to observe that any Identity Based Encryption scheme can be used to provide Non-Interactive Forward Secrecy. He is also known for pioneering the use of ultra-compact code with his 3-line RSA in Perl signature file and non-exportable T-shirts to protest the United States cryptography export regulations. — Today he is President of Blockstream, a company that seeks to further the development of Bitcoin and blockchain technology. He has a computer science Ph.D. from University of Exeter. (Wikipedia)",
    "tag": "bitcoin"
  },
  {
    "text": "FuckUp Night Pilsen Vol. II Plznička loni asi zachutnala, a tak si ji dáme i letos. Připravte se na netradiční mix speakerů, co něco podělali, aby vydělali.\n\nFuckUp Nights se organizují pravidelně ve více než 130 metropolích světa a umožňují všem, co něco v životě rozjíždějí, poučit se z chyb ostatních.",
    "tag": "networking"
  },
  {
    "text": "Nejčastější chyby v začátcích podnikání Mýty, chiméry a pověry o začátcích podnikání. Proč chcete podnikat? Pro peníze, pro více svobody? Protože je dnes podnikání v módě? Podnikat za své peníze, zadlužit se nebo si najít investora? Kdy je investor přínosem a kdy přítěží v podnikání? Jednou z největších chyb je čekat, až nastane ten správný okamžik a strach z rizika a neúspěchu. Správný okamžik nenajdete nikdy, prostě do toho jděte, hlavně se selským rozumem.\n\nO těchto tématech bude v Point One hovořit Margareta Křížová\nhttp://pointone.czu.cz/margareta-krizova\n\nBeseda je zpoplatněna a je určena i nečlenům Point One.\nVstupné je následující:\nčleni inkubátoru: zdarma\nstudent: 150Kč\nnestudent: 300Kč.\nZájemci o besedu nechť vyplní formulář zde.\nNa základě vloženého emailu obrdržíte informace o provedení platby. Pokud nebude poplatek do 5ti pracovních dní uhrazen, rezervace bude automaticky stornována.",
    "tag": "business"
  },
  {
    "text": "David Kašper - Business v Asii, kdo umí, uspěje David Kašper je spoluzakladatelem úspěšné brokerské společnosti Axiory. Jeho zaměření na business development pro Asijský trh a pozice CEO v Purple Technology mu přinesly mnoho zkušeností s podnikáním a jednáním na Asijských trzích.\n\nPřijďte se v úterý dozvědět, jak úspěšně podnikat v Asii!\n\nPočet míst na přednášku je omezený. Registrovat na událost se můžete zde: http://goo.gl/forms/tlByMh4Ffz\n\nMístnost přednášky: RB 209\n\nDavidovi můžete položit otázky zde: www.app.gosoapbox.com Vložte kód: 164-257-146\n\nTěšíme se na Vás! :)\n\ntým UBC",
    "tag": "business"
  },
  {
    "text": "Jak udělat ze studentského startupu business? Jak rozjet váš byznys, aby vás začal živit? Co vše je potřeba ohlídat? S kým se můžete poradit? A s čím je opravdu potřeba začít a nenechat to na později? Máte podobné otázky? Přijďte na bezplatnou přednášku Vodafone Nápadu roku 2016. \n\nCo se na přednášce se Stanislavem dozvíte:\n>Na co při podnikání nesmím zapomenout, pokud to myslím opravdu vážně ? \n>Jak si stanovit priority, aby mě můj business mohl začít opravdu živit? \n>Jak předejít chybám, které každého v podnikání čekají, kde se inspirovat? \n>Jak najít a oslovit starší a zkušenější podnikatele, kteří by mi poradili? \n>Jak zvládat studium a business dohromady?\n\nSTANISLAV GÁLIK \nJe zakladatelem společnosti Galard a spoluzakladatelem inovativního centra UNIFER. Studoval psychologii na FF MU, mediální studia na FSS MU a komunikační studia na NMSU ve Spojených státech. Na Masarykově Univerzitě v Brně přednáší psychologii přesvědčování a neuropsychologii rozhodování. Je předsedou Central European Neuromarketing Association a autorem knihy Psychologie přesvědčování. Jako konzultant spolupracoval například se společnostmi J&T Banka, Tesco Stores nebo Komerční banka. V roce 2015 ho magazín Forbes zařadil mezi 30 pod 30.\n\nTěšíme se na viděnou na Fakultě sociálně ekonomické v místnosti č. 010. Chcete přijít? Nezapomeňte se registrovat: http://goo.gl/forms/LWSHGxxQ4O",
    "tag": "startup"
  },
  {
    "text": "MLMU #34 - Vyhledávání z pohledu strojového učení Prezentace představí základní architekturu a principy vyhledávání z pohledu strojového učení. Představíme si základní koncepty vyhledávacího systému a to se zaměřením především na tu část, která rozhoduje o relevanci a seřazení výsledků hledání. Soustředit se budeme na metody strojového učení a žádná část prezentace nebude zaměřena na technologie jako jsou Hadoop, Spark či hardware potřebný k provozování vyhledávacího systému. V druhé polovině přednášky předvedeme jednoduché demo, které ukáže, jak si může kdokoliv z nás udělat své vlastní vyhledávání doma na koleně.",
    "tag": "machinelearning"
  },
  {
    "text": "Martin Hausenblas: Jak postavit start-up od nuly Po skvělém úspěchu Martinovi první přednášky se množily prosby na pokračování. Vaše prosby jsme my i Martin vyslyšeli a připravili pro Vás pokračovnání. \n\nVŠE v Praze, nám. Winstona Churchilla, místnost: NB, D\n19. dubna 19:45\n\nPro ty kteří chyběli na minulé přednášce: nemusíte se bát, Martin na začátku krátce shrne o čem jsme se bavili ;)\n\nObsah přednášky:\n- Shrnutí z minula\n- Jak vybudovat start-up od nuly\n- Vaše otázky\n\nOtázkám budeme věnovat většinu času.\n\nRegistrace na přednášku zde: http://goo.gl/forms/5BfDLVKtdl\n\nMartinovi můžete položit dotazy zde: https://app.gosoapbox.com/, zadejte kód:593-688-102\n\nTěšíme se na Vás,\n\ntým UBC",
    "tag": "startup"
  },
  {
    "text": "Poslední sobota - Cloudová Poslední sobota je pravidelným místem setkání všech fanoušků programování webových aplikací, ať už to jsou odborníci nebo amatéři. Znalost Nette Frameworku je samozřejmě výhodou.",
    "tag": "nette"
  },
  {
    "text": "Radim Jančura: Vznik a rozvoj Student Agency Přijďte si poslechnout příběh vzniku a rozvoje společnosti Student Agency. Celou cestou nejúspěšnější české firmy v oblasti cestovního ruchu a dopravy Vás provede majitel Radim Jančura.\n\nHistorie STUDENT AGENCY se začala psát v roce 1993, kdy Radim Jančura, tehdy podnikavý student brněnského VUT, založil agenturu zprostředkovávající au pair pobyty studentům z České republiky. Díky tvrdé práci a odhodlání začalo přicházet stále více klientů a Radim Jančura v roce 1996 založil společnost STUDENT AGENCY a přijal první zaměstnance. A jak to bylo dál? To si budete muset počkat na samotnou přednášku.\n\nNaše prostory zatím bohužel nejsou nafukovací, proto je omezená kapacita na 70 lidí, kteří se musí přihlásit přes registrační formulář - http://goo.gl/forms/lJ6pTES8rs\n\nTato akce by nevznikla, kdyby nebylo skvělé spolupráce s vedlejší specializací Podnikání, které patří velký dík! Studenti této VS se samozřejmě nemusí registrovat a mají již svá místa zarezervovaná.",
    "tag": "startup"
  },
  {
    "text": "Eye-tracking: Where and why is it useful? Have you heard about eye-tracking? Are you wondering where and why is it useful? Come and find out!\n\nOur speakers Miroslav Suchý (Co-Owner & Eye Tracking Specialist; UX Focus) and Carsten Gondorf (Area Manager – Scientific Research CE; Tobii Pro) will introduce how eye tracking can be used as a method within following fields:\n\n•\tusability testing (testing wireframes, A/B testing, web usability)\n•\tmarket research (commercials, online, print, packaging, shopper research)\n•\tscientific research (mental disorders, developmental research, reading research, primat research)\n\n\nThe event will be held at Modrá posluchárna at the Charles University building in Celetná street 20 at 7 p.m. Official language is English. \n\nNO REGISTRATIONS ARE NECESSARY",
    "tag": "onlinemarketing"
  },
  {
    "text": "Frontendisti vs. marketing Frontendisti vs. marketing",
    "tag": "frontend"
  },
  {
    "text": "Eshopista Eshopisté eshopistům",
    "tag": "ecommerce"
  },
  {
    "text": "Marketing festival Ať už se specializujete na konkrétní oblast online marketingu, nebo je vaším každodenním chlebem tvorba strategií, na Marketing Festivalu si přijdete na své.\n",
    "tag": "marketing"
  },
  {
    "text": "Engage 2016 The award-winning social marketing conference returns to Prague!",
    "tag": "socialmedia"
  },
  {
    "text": "Ruby Meetup Prague rvní kolo nového formátu meetupu. Tentokrát proběhne v Node 5, ale chtěli bychom mít meetup putovní a pořádat ho na různých zajímavých místech, ať už to budou coworkingy, firmy nebo akademická půda. \n\nMůžete se těšit na zajímavý program, hlavní přednášku nám přislíbil Karel Minařík! \n\n18:00 Karel Minařík: Zkušenosti s návrhem a vývojem Rubygems pro Elasticsearch. Bližší info v komentáři.\n\n19:15 Martin Ščavnický (Represent.com): Zero-downtime deployment v praxi.\n\n19:30 Josef Liška: Vytvoř si vlastního Ruby webbota.\n\n19:45 Lightning talk 3\n\nProgram bude postupně upřesněn. ",
    "tag": "ruby"
  },
  {
    "text": "MLMU #35 - Asociační pravidla Cílem prezentace je seznámit a demonstrovat dolování asociačních pravidel a tvorbu pravidlových klasifikátorů zejména s pomocí aplikace EasyMiner. Aplikace je určena nejen pro akademické účely ale i pro praktická použití. Seznámíme se základní teorií dolování asociačních pravidel se zaměřením na velmi známý algoritmus apriori a jeho variantu FPGrowth. Následně představíme architekturu aplikace EasyMiner, která je koncipována jako moderní webové rozhraní nad sadou webových služeb. Služby zajišťují zpracování dat a dolování nad malými i velkými datasety (R vs Apache Spark). Součástí prezentace je také demonstrace praktického využití pravidlových klasifikátorů pro učení preferencí uživatelů a pro jednoduché doporučování obsahu.",
    "tag": "meetup"
  },
  {
    "text": "Jak nastavit PPC tak, aby vydělávalo? PPC se nevyhnete s žádným projektem. Možná si na to někoho najdete, ale základnímu principu a cílení nejlépe porozumíte sami, i kdyby vám to mělo sloužit jako zadání pro konzultanty. Pojďte se naučit, v čem všem vám PPC může pomoci a kolik času, energie a prostředků je dobré mu vyhradit. Bezplatný workshop Nápadu roku vám k tomu nabízí skvělou příležitost to prakticky zkusit.\n\nCo se na intenzivním workshopu s Lukášem Krejzou z ROIStory dozvíte?\n>Jaké jsou zásadní principy fungování reklamních systémů?\n>Co ovlivňuje výsledky vyhledávání a jak je zkrotit pro svůj byznys?\n>Jaké jsou základy pro založení a nastavení účtu?\n>Co si hlídat při využití konzultantů pro PPC?\n>Jak by měla správná PPC kampaň vypadat a co obsahovat?\n\n\nLUKÁŠ KREJZA Jednatel a Media Planner v digitální agentuře ROIStory\nLukáš Krejza se výkonnostnímu marketingu naplno věnuje od roku 2007, kdy nastoupil na pozici PPC specialisty a později leadera divize Online marketingu v jedné z nejnavštěvovanějších obchodních platforem v ČR - Aukro.cz. V této společnosti strávil následujících sedm let, z toho poslední dva na pozici marketingového ředitele. V roce 2014 spoluzaložil digitální agenturu ROI Story, kde působí na pozici Jednatele a Media Plannera. Navrhuje, plánuje a realizuje marketingové kampaně pro české i zahraniční klienty, vždy s ohledem na plnění předem stanovených cílů. \n\nChcete přijít? Účast je bezplatná. Tak se nezapomeňte včas registrovat na: http://goo.gl/forms/QO9B1xjvQd",
    "tag": "onlinemarketing"
  },
  {
    "text": "StartupDay #3 Every month Node5 organizes the StartupDay, an event where there is no place for opinions, just real experience.\n\nStartupDay is a day full of lectures which covers both essential and advanced know-how required to successfully run a company - how to build product, discover market, understand law, tame finances or conquer the management are just some of the topics we’ll tackle every month.\n\nYou can look forward to good refreshments and long breaks between lectures - ideal networking conditions!\n\nWe thank our event sponsors: CzechInvest, Credo Ventures and MSD IT Global Innovation Center.\n\nRegister here: http://bit.ly/StartupDay3\n\nOndřej Bartoš from Credo Ventures will tell you which startups are suitable for your investments, how to think about the investment and where to look for the right investor.\n\nIf you are thinking about funding by crowdfunding form, there is a lecture prepared by Andrea Lauren, which is about what crowdfunding portals to choose and for which projects makes crowdfunding sense.\n\nLoyd Waldo from StartupYard Accelerator will tell you when it makes sense to participate in startup accelerators and how to choose the right one for a startup.\n\nMartin Kešner, founder of the competition Nápad roku, will tell you which competition is suitable for each startup, what is expected from startupers in competition and how to prepare for it.\n\nThe StartupDay is held in English language, it is free, but registration is necessary.",
    "tag": "startup"
  },
  {
    "text": "Startup Festival A je to tady! Startup Festival - první startupová událost svého typu v Praze. \n\nSvět startupů je specifický a stojí zato více do něj proniknout. Inovativní nápady, píle, vytrvalost, pevná vůle a trocha štěstí natrefit ve správnou chvíli na správné lidi jsou atributy pro úspěšný business. Právě proto je hlavní myšlenkou Startup Festivalu propojovat aktivní nadšence s nadějnými projekty, nabídnout jim tak práci ve startupu jako alternativu korporace a inspirovat k podnikání vlastnímu.\n\n✤ Hlavní program – VÝSTAVA STARTUPŮ ✤ \nBude probíhat v prostoru Atria Rajské budovy. \nAkce je určena pro startupy, které plánují rozšíření svého týmu a zároveň chtějí o svém projektu dál vědět do světa. Navštivte nadějné průkopníky na zaběhlých či nově vznikajících trzích, i vy se můžete stát jejich součástí.\n\n✤ Doprovodný program – PŘEDNÁŠKY, WORKSHOPY, KONZULTACE ✤ \nInspiraci v dalším programu naleznete v učebnách Rajské budovy a v přednáškové aule RB 101. \nPřipravujeme pro vás diskuzní panel o financování startupů, chytlavé workshopy, odborné konzultace a dál pracujeme na vyšperkování programu. Už dnes vám však můžeme zaručit, že se zde setkáte se startupovými nadšenci i již otrkanými (dobře známými) podnikateli a firmami. \n\n✤ Jak se můžu aktivně účastnit? ✤\n→ Přijďte ve středu 11. 5. rozšířit své obzory o startupové scéně.\n→ Připravujeme registrace na individuální konzultace a další přednášky a workshopy.\n→ Máte startup či rozjíždíte podnikání a přemýšlíte o účasti? Není nic jednoduššího se nám ozvat na libor.uhlik@vse.cz a vyladíme jak se zapojit.\n\nV pondělí 18. 4. vypustíme první podrobnosti o startupech, worskhopech, konzultacích a přednáškách. Každý další týden budeme postupně přidávat další kousky skládačky, sledujte náš web http://www.startupfestival.cz/ a žádná novinka vám neuteče.\n\nVstup je volný a těšíme se na vás :-)\n\nStartup Festival se uskuteční 11. května 2016 od 9:00 na Vysoké škole ekonomické v Praze v Rajské Budově.\n\nAkci připravuje xPORT VŠE Business Accelerator ve spolupráci s StartupJobs, PointOne, InovaJet, Node5, Impact Hub, J&T Ventures, Vodafone Nápad roku, StartupYard.",
    "tag": "startup"
  },
  {
    "text": "BITCOIN MEETUP | Blockchain pro roboty - Průmysl 4.0 Žijeme ve zvláštní době. Na jedné straně bezprecedentní pokrok v informačních technologiích vrůstajích do každodenního života, na straně druhé zastaralé instituce neschopné plnit své základní funkce a státní peníze, jejichž hodnota je cíleně rozmělňována inflací. Je tento stav dlouhodobě udržitelný?\n\nAktuálně se hovoří o čtvrté průmyslové revoluci. Jakou odpověď nabízí tento trend k řešení rozporu mezi vysoce efektivní digitalizovanou ekonomikou a zoufale neefektivním státním sektorem? Jakou roli budou hrát vlády a centrální banky ve světě neomezené výpočetní kapacity dostupné z Cloudu a všudypřítomných robotů? Co se stane když umožníme robotům autonomní chování v širším měřítku? Jakou roli může sehrát při těchto změnách Blockchain? Jaké scénáře a projekty jsou z hlediska mírumilovné budoucnosti vítány? Máte rádi Heavy metal?\n\nVýše uvedené otázky můžete diskutovat se Zdeňkem Havelkou na Bitcoin meetupu v úterý 26.dubna. Těšíme se na Vaši účast.\n\n*\n\nParalení Polis je nezávislý think-tank a hackerspace, ve kterém najdete ideově zaměřený Institute of Cryptoanarchy, skvělou kávu a pochutiny v Bitcoin Coffee, coworking Paper Hub (řekněte si o den zdarma) a také MakersLab, kde vás zasvětíme do tajů 3D tisku.\n\nHledáte inspirativní prostory pro vaši akci? Napište nám na info@paralelnipolis.cz\n\nProzkoumejte web www.paralelnipolis.cz\nOdebírejte události facebook.com/vejdiven/events\nPoslouchejte záznamy soundcloud.com/paralelnipolis\nSledujte videa youtube.com/channel/UCfHJ5Y3akQ7LA0PQmSYlYmQ",
    "tag": "bitcoin"
  },
  {
    "text": "FuckUp Night Ostrava Konečně FuckUp!!! Přijďte se potěšit lahodným koktejlem průserů těch druhých na první FuckUp Night v Ostravě.\n\nČeká vás pětice inspirativních spíkryň a spíkrů, kterým metoda pokusu a omylu svítila na cestu.\n\nPartnery večera jsou Nadace Karla Janečka, CzechInvest, Prague Startup Centre.",
    "tag": "fuckup"
  },
  {
    "text": "Moderní trendy vystupování na veřejnosti MůjZnámý.cz se stal díky seriózním doprovodům nejen přeborníkem na mezilidské vztahy, ale také na etiku a vystupování na veřejnosti. Odborníci vysvětlí – jak dobře zapůsobit na schůzce či rande, díky moderním metodám. A to z hlediska vaší image či sugestivních slov ve větě, ale i jak použít trošku herectví pro dosažení vašich cílů!\n\nJednotlivé kurzy u vystupujících profesionálů by dohromady stály 21 860 Kč. Díky projektu MůjZnámý.cz můžete využít dotované ceny, využijte toho, dokud máme volná místa.",
    "tag": "business"
  },
  {
    "text": "Analytická data v bankovnictví Libovolná evropská banka je instituce silně svázaná regulačními požadavky. Je nucena o své činnosti poskytovat čím dál více informací, které pochází z desítek aplikací. Zároveň potřebuje tyto informace zpracovávat pro své vlastní potřeby, zejména analýzu rizik a marketing.\n \nV přednášce se na příkladu Komerční banky podíváme, jakým způsobem banky obvykle pracují s analytickými daty. Probereme, jakým způsobem jsou data uchovávána a zpracovávána v Datovém skladu (DWH) a jakým způsobem se nakládá s klientskými daty (Master Data Management pro oblast Party). Řekneme si, i jak do této oblasti vstupují Big Data.\nO přednášejícím:\n\nMgr. Petr Kamínek vystudoval obor Matematické modelování na Matematicko-fyzikální fakultě UK. Po studiích působil v konzultačních společnostech Accenture a Ness, kde se specializoval na oblast Datových analýz, Business Intelligence a Datových skladů. Od roku 2014 vede útvar Informační architektury v Komerční bance.\nInformatické večery FIT je cyklus přednášek a workshopů určený studentům a pracovníkům FIT ČVUT i ostatních fakult a široké odborné veřejnosti. Vstup je zdarma.",
    "tag": "data"
  },
  {
    "text": "AWS in MSD or We Keep Hugging in the Clouds This time, Martin Boháček from MSD will show their AWS solution use case in a follow-up of our last meetup on intro to AWS. As always, we start with 30 mins of refreshments & networking:-)",
    "tag": "aws"
  },
  {
    "text": "Oliver Dlouhý - Diskuze se zakladatelem Skypickeru Oliver Dlouhý je zakladatelem veleúspěšného Skypickeru- služby pro booking a koupi letenek, jejiž roční obrat má 8 čísel.\n\nPřijďte se dozvědět jak vznikl nejúspěšnější start-up na letenky!\n\nPočet míst na přednášku je omezený. Registrace je nutná a je možné ji provést zde: http://goo.gl/forms/yLuHJZNZ5C\n\nMístnost přednášky: bude upřesněna\n\nOliverovi můžete položit otázky zde: www.app.gosoapbox.com Vložte kód: 361-403-690",
    "tag": "startup"
  },
  {
    "text": "Prague Docker Meetup Morning Dockers! \n\nSpring is in the air. You can feel it. Don't hesitate and come for brave new talks to Prague Docker Meetup! \n\n\nAgenda:\n\n• Docker swarm \nPetr Michalec \n\nDocker Swarm overview at latest release (April 1.2.0). Recap core features, market position, what it is worth for and where not. Touch the Docker Swarm architecture, scheduling capabilities, “new\" networking and storage driver options. Pick up some interesting posts from #SwarmWeek.\n\n\n\n• xdg-app - almost desktop containers \nDavid Becvarik\n\nWe will take a look at xdg-app a GNOME approach to sand-boxing desktop applications. We will compare it to a standard containers solutions and we also will build a small application. So cross fingers for demos!",
    "tag": "docker"
  },
  {
    "text": "Jakub Míšek - Roslyn in the real world Roslyn and Making of Peachpie - a PHP compiler to .NET.\n\nBuilding custom compiler on .NET platform for custom language and optimizations. \n\n• Introduction to compilers \n\n• Introduction to Roslyn and improvements to previous .NET API \n\n• Using Roslyn to create portable class libraries \n\n• Sample PHP compiler based on Roslyn \n\n• Generating IL instructions\n\nAbout the speaker \nJakub Míšek is a co-founder and CTO of Devsense",
    "tag": "dotnet"
  },
  {
    "text": "PyCon 2016 The awesome PyCon in the Czech Republic. Join us for a fun weekend full of talks, sprints and workshops about Python.",
    "tag": "python"
  },
  {
    "text": "FuckUp Night Prague Vol. IX Kdo zná, ví, že moc dopředu neprozrazujeme:-) Ale bude to zase o něco hustší!\n\nBrót tujů baj GE, Nadace Karla Janečka, CzechInvest, Prague Startup Centre",
    "tag": "fuckup"
  },
  {
    "text": "Workshopy na téma: Internet věcí Internet věcí. Spojení, o kterém se hovoří stále častěji, ale zároveň ho zakrývá tenká mlha nejasnosti. Z toho důvodu jsme pro Vás připravili hned dva workshopy:\n\n6. 5. 2016 - IoT v byznysu a službách\n13. 5. 2016 - IoT v industry\nPřihlašujte se přes formulář - http://bit.ly/1T36XIL\n\nBěhem nich Vás čeká zasvěcení do problematiky IoT (žádné technikálie se nekonají, tím Vás zatěžovat nebudeme), využití kreativních technik v praxi, občerstvení po celý den, hodnotné výhry, ale především ZÁBAVA.\n\nPrůvodcem za objevováním světa Internetu věcí bude Michal Andera.\n\nProgram:\n8.45 registrace\n9:00 - 12:00 úvod do problematiky IoT, první blok kreativních technik, práce v týmu\n12:00 - 12:30 oběd\n12:30 - 15:00 druhý blok kreativních technik, práce na vlasním nápadu\n15:00 - 16:00 prezentace nápadů\n16:00 - ??? afterparty",
    "tag": "startup"
  },
  {
    "text": "Code in the Dark | Poprvé v Praze Vyznáváš kaskádovej styl a v HTML kouzlíš jak Copperfield? A jak si to dáváš po tmě?\nZveme tě na celorepublikovou soutěž Code in the Dark. Přijeď do Prahy dokázat, že jsi skutečnej král Front-endu a vyhraj 10 000 Kč na ruku.\n\nPravidla jsou jednoduchý:\n1. Dostaneš náhled nějakýho webu\n2. Co nejlíp ho napodob v CSS a HTML bez použití prohlížeče\n3. Máš na to 15 minut.\n4. Pokud svým kódem rozstřílíš konkurenci, dostaneš 10 kolíků na ruku a Avocode Premium na rok zadáčo.\n\nJak se dostat do soutěže?\nZačni tím, že si co nejdřív zarezervuješ fleka na:\nhttp://codeinthedark.avocode.com/\n(uzávěrka přihlášek je už 8. 5. 2016)\n\nKvalifikuj se tím, že nám nasdílíš svůj GitHub nebo třeba Mokrý vysvědčení.\n\nPokud nás osloví tvoje dosavadní práce, pošleme ti pozvánku, která tě dostane mezi několik desítek soutěžících.\n\nV případě, že neprojdeš kvalifikací, nezoufej. Rádi tě pozveme jako přihlížejícího, abys mohl sledovat ty největší front-endový esa při práci.\n\nKdy a kam dorazit?\n20. května 2016, 18:00\nLibušina 49, 128 00 Praha 2\n(Je to ta bílá kubistická vila na Náplavce.)\n\nCo s sebou?\nPokud jsi zvyklej/zvyklá na vlastní mašinu, klidně si přines komp. Napojíme ti na něj monitor, aby tě během soutěže mohli fanoušci sledovat.\n\nO jídlo, pití, muziku a super temnou-digi-tronní atmošku se postaráme my.\n\nTěšíme se na tebe!",
    "tag": "frontend"
  },
  {
    "text": "SEO restart Méně teorie, více praxe. Případové studie, konkrétní postupy, uchopitelné příklady, inspirace pro váš projekt.\n",
    "tag": "seo"
  },
  {
    "text": "Impact Hub MashUp Vol. 28 Impact Hub MashUp bude opět ve světle nových projektů, odvážných činů a velkých srdcí. Na paletce slávy vystoupí spousta skvělých lidí a seznam bude zveřejněn co nevidět. Co je nového? MashUp bude tentokrát probíhat celorepublikově a organizátorky toho hodlají využít. ",
    "tag": "inspirace"
  },
  {
    "text": "Petr Mára – Harder; Better; Faster; Stronger, aneb jak pracovat a přežít Petr Mára je mnohaletý certifikovaný trenér, který úzce spolupracuje s firmou Apple na školeních po celém světě. Své zkušenosti se snaží předávat dál, aby lidem usnadnil práci i osobní život. Podnikům pomáhá při integraci nových technologií do stávajícího firemního prostředí a při vyškolování zaměstnanců, jak s technologiemi pracovat, a být tak efektivnější.",
    "tag": "lifehack"
  },
  {
    "text": "UX a digitální inovace 2016 UX konference je unikátní byznysovým pohledem na design a výzkum. Vždy si zde uvědomím, že UX dávno nedělají nadšení partyzáni, je nedílnou součástí fungování firem.",
    "tag": "ux"
  },
  {
    "text": "PHP Prague PHP Prague is php conference in the capital city",
    "tag": "php"
  },
  {
    "text": "Lawfit O konferenci\nZajímá Vás, co se děje s daty o Vaší osobě na internetu? Máte zájem se dozvědět, jaká se připravuje regulace v oblasti ochrany osobních údajů? Nevíte, co vše můžou monitorovat orgány státní správy, či jaká data můžete použít u soudu jako důkaz? Nebo se jen chcete se setkat s osobnostmi, které vytvářejí aplikace pro práci s daty, či dohlížejí na ochranu osobních údajů?\nNavštivte čtvrtý ročník konference LAW FIT, která na Fakultě informačních technologií ČVUT spojuje otázky práva a IT.",
    "tag": "pravo"
  },
  {
    "text": "Čtvrtkon #44 Máte rádi Symfony nebo se o něm chcete dozvědět více? Ano je správná odpověď, protože je tu další vývojářský Čtvrtkon. Tentokrát celý právě o Symfony PHP Frameworku. Jako vždy budeme mít 2 speakery. Nejprve František Kohout z Galosoftu provede živý úvod do Symfony včetně ukázky (svého) reálného projektu. A pak aktuálně freelancer Martin Zeman povypráví na téma: „Symfony 3 je tu a je super. Pro koho ale je super? Je možné ho nenávidět? Když už ho miluji, můžu si práci s ním usnadnit?“. První téma je vhodné i pro začátečníky, druhé zase více pro pokročilé, takže si jistě každý najde to svoje. A po skončení oficiální akce pokračuje after párty hned dole v Široku :) Toto téma bylo hodně žádané, tak snad naplní vaše i naše očekávání a ve čtvrtek 5.5. se již po 44. uvidíme…",
    "tag": "symfony"
  },
  {
    "text": "Nette Camp Po úspěšném nultém ročníku víme co tak očekávat. Potká se banda programátorů napříč republikou s různým typem zaměření a probíhá společné klábosení nad všeproblémy programátorů a strojů\n\nDenní plán je: dopoledne si dát workshop na určité téma, po obědě si dát přednášku a následně pokec u pivka, nebo výlet a následně pokec u pivka. Hráči na večer nastartují mašiny s OpenTTD ;-)\n\nPlán je prodloužený víkend. Příjezd ve čtvrtek na večer a od pátku program. Pokud nemůžete, přijeďte třeba až v pátek na večer.\n\nPokud bude dost začátečníků, tak se rozdělíme na dvě skupiny a probereme Nette Framework i od Quickstart.",
    "tag": "nette"
  },
  {
    "text": "OpenBazaar Workshop Amazon, eBay nebo třeba Aukro jsou všeobecně známá internetová tržiště, která změnila způsob, jak spolu lidé obchodují a umožnila přímé propojení prodejců a kupujících. Díky velkému úspěchu se tyto soukromé firmy ale staly novými strážci brány a slabým místem, skrze které mohou státy uplaťnovat svou pokřivující moc.\n\nOpenBazaar je open-source projekt, který obnovuje rozložení sil a přináší možnost volby vyhnout se v online obchodě jakémukoli prostředníkovi, kterému je nutné svěřovat své osobní údaje a který musí naše obchodování schválit. Založení obchodního účtu v OpenBazaaru nikdo nemůže zablokovat a přístup k obchodníkům nelze cenzurovat podobně jako platby Bitcoinem, které jsou v OpenBazaaru standardní metodou platby.\n\nChcete vědět, jak založit svůj první skutečně svobodný e-shop? Zúčastněte se zdarma našeho workshopu s bezpečnostním expertem Pavlem Luptákem.\n\nNaučíte se:\n- nainstalovat a nakonfigurovat OpenBazaar\n- vytvořit si profil a seznam produktů a služeb\n- příjmat bitcoin a platit jím za nákupy",
    "tag": "bitcoin"
  },
  {
    "text": "PHPlive Věříme, že PHP je nejvhodnější programovací jazyk pro tvorbu dynamických webů a to díky své jednoduchosti a síle pohánět přední světové weby. Chceš-li se stát PHP profíkem, nesmíš chybět na inspirativních přednáškách předních českých PHP guru!\n",
    "tag": "php"
  },
  {
    "text": "8. sraz přátel Symfony v Praze 8. sraz přátel Symfony v Praze",
    "tag": "symfony"
  },
  {
    "text": "Bitcoin Meetup | Bitsquare - The decentralized bitcoin exchange Bitsquare is the first decentralized, open and secure Bitcoin exchange with privacy by design.— Bitsquare is not a company. Rather, it is implemented as a Decentralized Autonomous Organization with distributed ownership.\n\nDuring the meetup presentation, Manfred Karrer, the creator of Bitsquare, will cover the questions why a decentralized Bitcoin exchange is needed and how to build it. He will focus on the political and conceptual aspects and will give a short demo of the software. Finally, he will explore possible utilizations of the blockchain technology like DAOs (Decentralized autonomous organizations).\n\nManfred Karrer, an Austrian software developer who lives in Barcelona, is working on Bitsquare since early 2014. He studied computer science, social anthropology and music. He was musician and toured in Europe and Japan with his band. Much of that same creative spirit he re-discovers in the open source/commons/cryptocurrency space and is glad that he can be part of it. The social and political dimension of Bitcoin and cryptocurrencies is that what interests him most.\n\nThe entrance fee is voluntary, no registration is needed.",
    "tag": "bitcoin"
  },
  {
    "text": "STRV Developer Meetup Prague: iOS iOS is super hot and widely used among developers. That's why we decided to dedicate one meetup to Apple's iOS and shre some interesting insights with you.\n\nJakub will share his personal experience from startup world & product management that could save your valuable time. Allan will talk about architecture in ios, focused on Swift implementation. He will point out the differences of implementation between classic MVC and MVVM, Viper and MVC-N. Vojta will then follow with a talk focused on Table views in Swift and Jakub will close with a hands-on part focused on testing iOS apps before sending them out in to the wild.\n\nThe event is for (iOS) developers and anyone who's interested in new technologies.\n\nSchedule:\n05:30 pm - Registration and Dinner\n06:00 pm - Workshop\n08:30 pm - Networking & Beers\n\nSessions:\n1. Before you start coding. - Jakub Vodák\n2. Architectures in Swift - Allan Barbato\n3. Make working with UITableView fun again! - Vojta Šťavík\n4. Testing aka the things you hate but could save your ass - Jakub Kašpar\n\nAs always, the event will be in English and you can expect snacks and beer after presentations.",
    "tag": "ios"
  },
  {
    "text": "MLMU #36 - Extrakce informací pomocí deep learningu Machine Learning Meetups jsou pravidelná setkání lidí, kteří se zajímají (nejen) o strojové učení. Přijďte si poslechnout a inspirovat se zajímavými přednáškami o cutting edge metodách, zkušenostech, nástrojích, aplikacích v praxi …\nÚstředním bodem většiny meetupů je prezentace zajímavého hosta v úvodu setkání. Po ní to však zdaleka nekončí! Zájemci se mohou společně přesunout do blízké Kozlovny k dalšímu networkingu - seznámit se navzájem, probrat prezentaci, navzájem si poradit a pobavit se u dobrého piva a jídla.\n\nPrezentace: P. Baudiš, T. Gogár - Extrakce informací pomocí deep learningu\n\nAbstrakt: \nTomáš Gogár a Petr Baudiš představí technologie pro extrakci informací z textu i obrázků, na kterých pracují v rámci výzkumné skupiny 3C na ČVUT a začínajícího pražského startupu. Extrakcí informací se zabývají ve dvou oblastech. Na webových stránkách se snaží najít různé druhy údajů nikoliv rybařením v polévce tagů, ale pomocí konvolučních neuronových sítí, které si prohlížejí vyrenderované stránky stejně jako člověk, ale zároveň zahrnují i informaci o zobrazeném textu. Zároveň staví neuronové sítě zpracovávající přirozený text. Nakolik jej dokáží neuronky i pochopit a extrahovat z nich informace, ukazují na několika těžších úlohách, od průchodu dialogy až po rozhodování se o otázkách na základě desítek útržků novinových článků. Dočkáte se i krátké ukázky aktuálního stavu systému pro odpovídání na otázky YodaQA.\n\nJazyk prezentace: Česky \n\nMísto: Paralelní Polis, Dělnická 43, Praha 7\n(Doporučujeme dopravu tramvají na zastávku Dělnická)\n\nProgram:\n18:30 - (19:40) Prezentace\n(19:40) - 20:00 Diskuze\n20:15 - ... Networking v restauraci Kozlovna (cca 100m od Paralelní Polis)\n\nhttp://www.mlmu.cz/",
    "tag": "machinelearning"
  },
  {
    "text": "ROCdevs Open Day Chcete se mrknout pod pokličku našeho IT?\nChcete vědět:\nJak uvnitř funguje firma s hromadou vývojářských týmů v mnoha projektech?\nJak vypadá výměna informací, vzdělávání, sharování informací nebo kódu?\nJak vypadá kolečko vývoje, deployment, code review a dalších věcí?\nNebo prostě chcete vidět, na čem děláme?\nPořádáme něco jako \"naprosto nezávazný den otevřených dveří\" – ve čtvrtek 2. června u nás v kině. Detaily upřesníme.\nPřijďte!",
    "tag": "ecommerce"
  },
  {
    "text": "Customer Experience 2016 Exkluzivní event v 5* hotelu v centru Prahy\n2 dny, kde nejlepší firmy v ČR a ve světě odhalí, jak budují zákaznickou zkušenost",
    "tag": "cx"
  },
  {
    "text": "STRV: Data Analytics for startups 101 STRV together with Keboola and Trologic brings you unique opportunity to learn a bit about the history of data visualisation and BI.\n\nExperts from the field - Vojta Rocek and Giuliano Giannetti will show you how to think and evaluate the balance between beautiful pictures and working BI tool and when/where to use each one of them. The first and hardest part will focus on how to prepare data before you even start. Close to 70% of BI work is actually in data preparation. If you do not have data prepared (extracted, cleaned and connected) then there can be no data discovery.\n“Lingua franca” of data is SQL. Together with our lecturers everybody will learn basics of SQL right on the first day. After that you'll able to join different data sets and clean them. Make them ready for analyses. Then you will build the whole cohorts report from scratch. And of course, will learn what cohorts are and why we chose them as our example :)\nOnce we have the cohorts build we will start the real fun and iterate on them. Bringing new problems and questions into the process. Answering them. Then making it more difficult, bringing new data sources into the equation and ….and we will see :)\nKey Takeaways from the workshop:\nThinking about data flow. Connecting the right dots. Working backwards. \nPractical data extraction from external/internal sources (Databases, APIs, etc.) \nBasics of SQL and it’s use for data prep\n\nTools: Tableau, GoodData, Keboola Connection, PowerBI, MySQL, SeQuel Pro\nData Sources: MySQL database, Google Drive for spreadsheets, database traffic data like Google Analytics, etc.\n\nBefore you leave, you will have done: \nbasic BI project from start to visualisation (build the ETL process - extract the data, transform it and load it into GoodData) . SQL piece for transformation will be provided for you, so you just focus on the logic. \nyou should have a quite nice overview of main tools available in today’s business world for BI \nbasics of SQL and your complete ETL process \nexperience the agile iteration process which is the basics of data discovery\n\nNo prior knowledge/experience required to attend. The event will be in English.\n\n\nAbout speakers:\nGiuliano Giannetti, Keboola\nGiuliano Giannetti pracuje ve společnosti Keboola, kde pomáhá firmám najít business hodnotu svých dat a s automatizací celého procesu od extrakce dat, jejich transformace a finálním reportingem. Mezi jeho úspěšné projekty patří práce pro Ilinky (1188), Angelcam, Liftago, Shipito, Epico international, Pepa.cz a další.\n\nVojta Roček, Co-founder of DataFoundry\nVojta Roček worked with business intelligence startups since 2007 except the time he was running a private rum club in Prague. He was the first analyst in Keboola, BI vendor with a worldwide presence. After he left Keboola he joined newly formed £300mio venture fund Rockaway Capital where he's been implementing business intelligence in more than 50 e-commerce projects and startups. He sees Business Intelligence as a gateway to understanding more complex organization issues such as user engagement or individual personal growth. In 2015 founded consultancy firm Trologic focusing on data management and BI implementations worldwide. In the UK became a co-founder of DataFoundry and a mentor in various startup incubators.",
    "tag": "data"
  },
  {
    "text": "STRV Exclusive Designer Meetup Prague: Adobe XD with Tom Krcha Guys, this is awesome! We are so thrilled that Tom wants to stop by our offices again! This time it will be a super exclusive event, Tom will only spend a few nights in Prague and he decided to dedicate one of them to you! Also, you will get a chance to sneak a peak at our new STRV home before the official opening party.\n\nBy the end of 2015 we had Silicon Valley Insights with Tom, where he introduced Project Comet which is now Experience Design CC (Preview). Come and see the latest demo of XD for designing and prototyping mobile and web experiences, discuss features you'd like to see and take a peak at some of the new stuff that's coming.\n\nSchedule:\n5:30pm Open Doors\n6:00pm Official start\n7:00pm Networking and drinks!\n\nAs always the event will be in English. You can expect food and drinks afterwards",
    "tag": "design"
  },
  {
    "text": "Google I/O Extended at STRV Join us at STRV for an informal screening of Google I/O live from San Francisco! We'll have beer and pizza to share and we welcome you to our new offices to watch the livestream with us!\nWe'll stream the Keynote and as much of the whole schedule as we possibly can.\nLooking forward to see you guys!\n----------------------------------------------------------\nGoogle I/O is an annual developer festival with hands-on learning, technical talks, and a chance to hear more about Google’s latest developer products. \nAnd what to expect this year?\nRumours have it, Google might preview Android 7.0 Nougat or Nutella or some other sweet that begins with N. New features are thought to include improved battery management options, a Dark Theme, and a Force Touch-like pressure technology. Also The Wall Street Journal claimed Chrome OS will be unified with Android, this merging Google's laptop and mobile experiences. Google later said it's been working on ways to bring \"together the best of both operating systems.\" It could even showcase new devices. Also, Android Wear became iOS compatible in 2015, so Windows Phone could be up next.\nGoogle is reportedly developing a VR headset that is more legit than Cardboard but requires a smartphone. The Wall Street Journal claimed Google is also developing a device described as an \"all-in-one virtual-reality headset\", and it doesn't require a phone, PC, or a game console. Also, Google published it's I/O schedule in late April, and there are a lot of virtual reality talks lined up.\nProject Ara could be an exciting one! Google’s modular smartphone project debuted in 2013 but still hasn't released.The official Project Ara Twitter page claimed the device would go on sale in 2016 in the US but not much else is known. Google could therefore provide us with more details about the project at Google I/O.\nSource: http://goo.gl/lSwCm0",
    "tag": "mobiledevelopment"
  },
  {
    "text": "WWDC 2016 Keynote livestream at STRV Apple's WorldWide Developer Conference is coming and we're definitely not planning to miss it! Wanna join us and watch with us? We'll have beers and some snacks and we welcome you to our offices for the Keynote and maybe more :)\n\nApple is expected to unveil the latest versions of iOS and OS X, and work on iOS 10 and OS X 10.12 is already well underway. We may also see new versions of watchOS and tvOS, the operating systems that run on the Apple Watch and the Apple TV. News on additional products that might make an appearance will likely be shared as we get closer to the conference date. Most of Apple's Mac lineup is due for an update and could see refreshes at the event, plus we've heard some unconfirmed rumors suggesting a thinner second-generation Apple Watch could possibly be announced. [source: Mac rumors]",
    "tag": "ios"
  },
  {
    "text": "PROGRAMMING MEETUP | Group project, web scraping Have you ever thought about programming, but didn't know where to begin? Then this is the group for you. This meetup aims to provide a chill atmosphere of learning and creativity, where you can learn useful skills necessary for professional web programming. Beginners are welcome! And if you'd like to help by teaching others, that's cool too.\n\nThis week we will be continuing with the realty web-scraping project (byt-objevitel). This time we will get into some actual programming using JavaScript. If you are totally new to JavaScript, this is a good resource to help get you started:\nhttps://developer.mozilla.org/en-US/docs/Web/JavaScript/Guide/Introduction\n\nAs usual we will be meeting at Paralelni Polis, an alternative cafe which hosts many different events relating to bitcoin, creativity, and technology. We will be on the 3rd floor in the \"Institut\". If you have trouble finding us, just ask around; someone will know about us.\n\nNew-comers to this group should expect a relaxed learning environment. This is not meant to be a lecture or class-room atmosphere.\n\nWhat you need:\n* Your own laptop\n* Basic computer skills\n* A fun, creative attitude\n\nFor latest event details, please see:\nhttp://www.meetup.com/Life-Learning-Programming-Prague/events/230524924/\n\nSee you soon!\nCharlie",
    "tag": "javascript"
  },
  {
    "text": "TOR MEETUP | Bezpečné distribuce a dokonalá anonymita Ve třetím díle se podíváme na bezpečné distribuce operačních systémů jako třeba Tails, Subgraph, Whonix, Qubes. Větší část přednášky bude věnována představení teoretického modelu dokonalé anonymity od AnonQChan použitím těchto distribucí.\n\nTor meetup je nový cyklus pravidelných setkání. Věnovat se v nich budeme anonymizačním technologiím typu Tor a souvisejicím tématům. Vítáni jsou všichni příznivci šifrování, anonymity, kyberaktivismu a ti, kdo chtějí aktivně porozumět ochraně svého soukromí a bezpečnosti na Internetu. \n\nTato témata byla v minulosti výsadou hackerů a počítačového undergroundu. Dnes se ovšem díky rostoucím zásahům států a korporací do našich životů stávají aktuálními i pro širší publikum.",
    "tag": "tor"
  },
  {
    "text": "Jak na sítě Jak na sítě",
    "tag": "socialmedia"
  },
  {
    "text": "Jak na sítě Jak na sítě",
    "tag": "socialmedia"
  },
  {
    "text": "Meet up #Skypicker Potkejte se s Lucií Brešovou, výkonnou ředitelkou nejdynamičtějšího startupu v České republice, poslechněte si jejich příběh, inspirujte se jejich tipy a know-how jak vybudovat byznys s 1000% meziročním nárůstem tržeb.",
    "tag": "startup"
  },
  {
    "text": "BITCOIN MEETUP | Nefinanční dopady Bitcoinu Bitcoin je posuzován hlavně jako alternativní peníze. Blockchain, na kterém je Bitcoin postaven, je však vynález, který má a bude mít mnohem širší dopady. Během tohoto meetupu se již podruhé s Tomášem Maradou podíváme, na vybrané zajímavé projekty v bitcoinovém ekosystému, které mohou napovědět, co nám Bitcoin přinese v dlouhodobém měřítku a co všechno umožní změnit.",
    "tag": "bitcoin"
  },
  {
    "text": "Jak generace Y (ne)buduje značky Příliš svobody, málo odpovědnosti? Příliš egoismu, málo spolupráce? Příliš lídrů, málo následovníků? Příliš komunikace online, málo živé a lidské? Příliš zábavy, málo práce? Příliš virtuálních projektů, málo skutečných? Příliš sledování trendů, málo vlastní cesty nebo spíše příliš vlastní cesty, málo sledování trendů? Příliš ruchů, málo fokusu? Příliš snů, málo reality? Co z toho platí o tvém projektu, spolupracovnících a jak z toho vybudovat silnou značku?\n\nJiří Kopal vytvořil společnost MANOFI, která pomáhá startupům, malým a středním podnikatelům i jejich asociacím budovat značky. Třeba v oblasti zdravého životního stylu, biomasy, stavebních technologií či vzdělávání. Jednoduchým krédem, které předává dál je, že brand každé firmy i každého freelancera začíná uvnitř...\".\n\nVstup volný.",
    "tag": "marketing"
  },
  {
    "text": "Prague Startup Center: Právní zajímavosti pro startupy Právní zajímavosti pro startupy: Buďte připraveni na investici, motivujte spolupracovníky a chraňte své duševní vlastnictví od samého počátku.\n \nJakub Císař z advokátní kanceláře NOVALIA a Petr Novotný z patentové a známkové kanceláře NEOLEGAL Vám přiblíží aktuální právní témata:\n- Convertible note: americký investiční nástroj a jeho použití v českých poměrech;\n- Opční programy: jak motivovat klíčové zaměstnance a spolupracovníky;\n- Duševní vlastnictví:  - právní minimum pro startupy\n                                 - jak chránit své nápady a předcházet fatálním chybám\n \nKdy: 18.5. 18:00-20:00\nKde: Prague Startup Centre, Jungmannova 36/31 (vchod A, 3. patro), Praha 1, 110 00\n \nO přednášejících:\nNOVALIA je advokátní kancelář pro 21. století. Zkušenosti z předních mezinárodních firem využívají členové kanceláře zejména pro inovativní podniky v sektoru IT služeb, zdravotnictví, finančních služeb a médií. Jejich doménou jsou fúze a akvizice s přeshraničním prvkem, financování včetně venture kapitálu, a příprava smluv specifických pro dané obory. NOVALIA rozumí moderním technologiím, funguje v cloudu a odměnu vyměřuje na projektové bázi. Jakub Císař jako partner v NOVALIA radí investorům při vstupu do startupů i začínajícím podnikatelům.\n \nNEOLEGAL je patentová, známková a právní kancelář a zbývá se poskytováním komplexních právních služeb v oblasti průmyslových, autorských a souvisejících práv již od roku 1992. Přináší řešení pro ochranu nových technologií, inovací, know-how, originálních nápadů, názvů a označení. Specializaci na duševní vlastnictví ocení všichni, kteří se nacházejí v začátcích svého podnikání, mají jedinečný nápad nebo chtějí mít jedinečnou ochrannou známku. Petr Novotný je patentový zástupce a zaměřuje se na podporu a ochranu podnikatelských aktivit v souvislosti s duševním vlastnictvím a obchodním právem.\n \n \nAkce je zdarma, registrace nutná. \n \nTěšíme se na Vás!",
    "tag": "pravo"
  },
  {
    "text": "Hithit, Credo Ventures, Fundlift, Atoto aneb jak na financování startupů? Update: \nV rámci této panelové diskuze budeme z registrovaných účastníků přímo na místě losovat výherce o zajímavé vouchery :) \n------------------------------------------------------------------------------------\nPanelová diskuze je součástí Startup Festivalu. Další program a startupy na webu http://bit.ly/StartupFestival_web.\n-------------------------------------------------------------------------------------\nJedinečná panelová diskuze se zástupci z Hithit, Credo Ventures, Fundlift a Atoto.\n\nJednou z důležitých fází života startupu je zvolení správného způsobu financování. Někdy je to o štěstí a někdy na tom členové týmu tvrdě pracují.\n\nMyslíme na vás, a proto se hned po obědě ve 13:00 hod uskuteční panelová diskuze, která odtajní nejrůznější možnosti financování se zástupci firem, kteří to prostě umí a ví co dělají. \n\nŘíkáte si, proč máme v názvu panelové diskuze také Atoto? Odpověď je jednodušší než se zdá! Atoto tvrdě pracovali (anebo měli štěstí) a získali opravdu bohatou investici, proto se s nimi podíváte na financování z druhé strany - jaké to je investici získat. \n\nPanelovou diskuzí vás opět provede náš báječný Michal Andera z Byznysparku.\n\nZůstaňte naladěni! Již brzy pustíme do světa jména hostů panelové diskuze a je na co se těšit. \n\nRegistrace je povinná, ať zajistíme každému místo, na http://bit.ly/panel_registrace\n\nDalší informace o akci na webu http://bit.ly/StartupFestival_web\n\nVstup je volný a těšíme se na vás :-)\n\nStartup Festival se uskuteční 11. května 2016 od 9:00 na Vysoké škole ekonomické v Praze v Rajské Budově.\n\nBudeme rádi, když událost nasdílíte, pozvete své přátelé a kamarády a budete o nás mluvit. Připravujeme nultý ročník, však víte, začátky jsou vždycky těžké :-) Děkujeme za podporu.",
    "tag": "startup"
  },
  {
    "text": "AirBnb, Skypicker, Zonky aneb příběhy úspěšných startupů Update: \nV rámci této přednášky budeme z registrovaných účastníků přímo na místě losovat výherce o zajímavé vouchery :) \n------------------------------------------------------------------------------------\nPanelová diskuze je součástí Startup Festivalu. Další program a startupy naleznete na webu http://bit.ly/StartupFestival_web\n-------------------------------------------------------------------------------------\n\nKdyž se to povede, je to skvělé. Ne, je to parádní, úžasné a ještě lepší!\n\nPřijďte se inspirovat příběhy AirBnb, Skypickeru a Zonky - tedy těch startupů, kterým to vyšlo a kterým se podařilo prorazit. Tato várka příběhů začíná v 15:00 hod, dejte si tento čas do kalendáře, ať nepřijdete pozdě :) \n\nCo stojí za jejich úspěchy, které překážky musely překonat a jaké mají plány do budoucna? To vše a mnohem více se dozvíte, tak pozvěte kamarády a doražte.\n\nRegistrace je povinná, ať zajistíme každému místo, na http://bit.ly/panel_registrace\n\nDalší informace o akci na webu http://bit.ly/StartupFestival_web\n\nVstup je volný a těšíme se na vás :-)\n\nStartup Festival se uskuteční 11. května 2016 od 9:00 na Vysoké škole ekonomické v Praze v Rajské Budově.\n\nBudeme rádi, když událost nasdílíte, pozvete své přátelé a kamarády a budete o nás mluvit. Připravujeme nultý ročník, však víte, začátky jsou vždycky těžké :-) Děkujeme za podporu.",
    "tag": "startup"
  },
  {
    "text": "UBER, Taxify, Liftago aneb nová éra v osobní dopravě? Update: \nV rámci této panelové diskuze budeme z registrovaných účastníků přímo na místě losovat výherce o zajímavé vouchery :) \n------------------------------------------------------------------------------------\nPanelová diskuze je součástí Startup Festivalu. Další program a startupy naleznete na webu http://bit.ly/StartupFestival_web.\n-------------------------------------------------------------------------------------\nUBER - Taxify - Liftago na jednom místě ve stejný čas. Závěrečný panel bude opravdu jízda.\n\nPo skončení hlavního programu si nenechte v 17:00 hod ujít panelovou diskuzi s podtitulem “nová éra v osobní dopravě”. Můžete se těšit na parádního moderátora, kterým není nikdo jiný než Michal Andera z Byznysparku. \n\nUBER: Měníme způsob, jakým se lidé pohybují. Nabízíme pohodlnou, bezhotovostní a stylovou jízdu vozem na vyžádání přímo z vašeho mobilního telefonu.\n\nTaxify: Taxify buduje budoucnost městské dopravy připojením cestujících a řidičů kliknutím na tlačítko.\n\nLiftago: Jsme český startup, co dává lidem nadlidskou sílu vidět všechny volné taxíky v okolí. Bojujeme s podvodníky a podporujeme slušné řidiče. \n\nNa které zástupce daných startupů se můžete těšit? To si zatím necháme pro sebe, ale brzy se s Vámi o tuto informaci podělíme.\n\nRegistrace je povinná, ať zajistíme každému místo, na http://bit.ly/panel_registrace\n\nDalší informace o akci na webu http://bit.ly/StartupFestival_web\n\nVstup je volný a těšíme se na vás :-)\n\nStartup Festival se uskuteční 11. května 2016 od 9:00 na Vysoké škole ekonomické v Praze v Rajské Budově.\n\nBudeme rádi, když událost nasdílíte, pozvete své přátelé a kamarády a budete o nás mluvit. Připravujeme nultý ročník, však víte, začátky jsou vždycky těžké :-) Děkujeme za podporu.",
    "tag": "startup"
  },
  {
    "text": "Poslední sobota Poslední sobota je pravidelným místem setkání všech fanoušků programování webových aplikací, ať už to jsou odborníci nebo amatéři. Znalost Nette Frameworku je samozřejmě výhodou.\n\nVstup na akci je zdarma, jen prosím potvrďte účast.",
    "tag": "nette"
  },
  {
    "text": "Reactisti podruhé v Brně Druhý Brněnský sraz se blíží. Proto si co nejdříve rezervujte místo, ať se potkáme v co nejhojnějším počtu.\n\nTentokrát se sejdeme v parádním prostoru Skypickeru, který možná někteří znáte z Brněnského Pyva. Každopádně místo je velmi dobře dostupné pomocí MHD. Navečer se zde dá také dobře zaparkovat. \n\nTěšíme se na vás!\n\nProgram, ještě nemáme finální. Pilně na něm pracujeme, ale věřte, že bude opět zajímavý.",
    "tag": "react"
  },
  {
    "text": "Designer Meetup Brno: Mobile Interface Design At ByDesign conference in Bratislava, we held a 4hr workshop focused on Mobile Interface Design. We thought it would be a shame to leave our notes in the drawer and so we'd like to give you an opportunity to enjoy the content as well. The event is open for every UI and UX designer with basic knowledge of Sketch and Photoshop. Participants will be given small tasks like creating features based on clients needs or designing flows for specific user stories. This workshop will show you how to solve challenging UX and UI problems that are common for startup environment and mobile development.\n\nPavel Zeifart - 10 mistakes we’ve done in design since we went mobile\nSTRV has been here for more than 10 years. We’ve started as a web agency, but immediately switch to mobile development when Apple’s App Store was introduced. As there was not many ways how to learn navigational patterns, guides and flows we did a lot of missteps. This talk will show you what we’ve learned from working for top Silicon Valley startups, what are the most common mistakes in mobile interface design and how to deal with them.\n\nLukas Imrich - Mobile UX best practices\nYou’ll get practical tips for improving your mobile designs with mobile inputs, patterns, controls, UI elements and more.\nDifference between designing for content vs tasks\nOn-boarding new users\nDifferent techniques for navigation systems\nValidate user inputs in-line and in-context to minimise user errors\nHow to make primary actions obvious and present actions just-in-time\n\nJuan Herrera - Process and Workflow\nGet a general peek at some of the things we consider while coming up with app\nconcepts, as well as some tips for improving your workflow.\nBrand consistency\nUI Patterns\nSketch as a life-saver\nSketch workflows, tips, plugin\n\nSchedule:\n5:30pm Open Doors\n6:00pm Official start\n7:00pm Networking and drinks!\n\nAs always the event will be in English. You can expect food and drinks afterwards",
    "tag": "mobiledevelopment"
  },
  {
    "text": "Snapujem! Teri Blitzen, Johny Machette, značky Coca-Cola, Jägermeister, Milka nebo Mattoni, ti všichni mohou poradit, jak na nejžhavější platformu současnosti, sociální síť Snapchat. Předvedou úspěšné postupy i fungující příklady. Tomas Pflanzer z Nielsen Admosphere přijde říct, jak Nielsen hodlá Snapchat konečně měřit. Dozvíte se nejpopulárnější české účty na Snapchatu. Tolik jako ochutnávka, program postupně obohacujeme.\n\nPOČET VSTUPENEK JE OMEZEN.\n\nSetkání Snapujem! pořádá redakce Médiáře společně s týmem digitální agentury TL5. Akce bude mít nejen konferenční vstupy. Završí ji samozřejmě afterparty. Všechno proběhne v novém prostoru v Praze, kde jste ještě zaručeně nebyli.",
    "tag": "socialmedia"
  },
  {
    "text": "AppParade 23 - soutěžní přehlídka mobilních aplikací Diváci, zajistěte si účast včas:\nhttps://www.eventbrite.co.uk/e/appparade-23-tickets-25341356680\n\nPřehlídka tuzemské tvorby v oblasti aplikací pro přenosná komunikační zařízení - mobilní telefony a tablety. Soutěžní setkání předních představitelů rychle rostoucího oboru v Česku a na Slovensku. Tentokrát výjimečně ve zcela nových prostorách. \n\nHlavní partner: STRV\nTechnologicky podporují: ProfiSMS, Pematon\nMediálně podporují: CzechCrunch, Appliště\n\nVstup diváků i účast soutěžících jsou zdarma.",
    "tag": "startup"
  },
  {
    "text": "BizFest Zaměřeno na rozvoj podnikání podpořený technologiemi. Den plný workshopů a maximálního nasazení v praxi s minimem teorie. Čeká vás 150+ účastníků z celé republiky, 15+ speakerů a lektorů, 3+ paralelní tracky na tato témata:\n\n- Obchod (Obchodní týmy, expanze malých a středních firem do zahraničí, CRM systémy pro malé s třední firmy)\n- Inovation (Design Thinking, Service design, Lean Startup)\n- Management (Organizace firem, firemní kultura, projektové řízení, Recruitment)\n- Marketing (Digitální garáž https://digitalnigaraz.withgoogle.com/ Úvod do online marketingu a marketingové strategie metodou SeeThinkDoCare, PPC, Youtube, Mobile, Newslettery, Facebook a Twitter)\n\nPrvní akce tohoto formátu. Buď u toho. #bizfestcz",
    "tag": "onlinemarketing"
  },
  {
    "text": "2. sraz přátel Symfony v Hradci Králové a Pardubicích Pozor! Hradec Králové spojil své síly s Pardubicemi a proto další sraz bude v Pardubicích! :)\n\nJe libo Symfony? Přijď podebatovat o aktuálních problémech a úspěších s tvorbou aplikací postavených na frameworku Symfony nebo nad tím, co řešíš v práci nebo co tě zajímá kolem Symfony. Odnes si tipy a rady z praxe, které ti pomůžou zlepšit workflow.\n\nÚčast na akci je otevřená a zdarma, stačí potvrdit účast zde.\n\nKapacita prostoru je omezena, tak neváhej a dojdi!\n\nLINEUP je ve vývoji a bude doplňován!\nTito speakři ti přinesou cenné zkušenosti z praxe.",
    "tag": "symfony"
  },
  {
    "text": "CELLULAR | Společenský hmyz a evoluce sociality Socialita je jedním ze základních organizujících principů evoluce. Úzce kooperující společenstva nacházíme na úrovni buněk, organismů i druhů. Na dalším Cellularu se s Jakubem Strakou zaměříme na společenský hmyz.\n\nMluvit budeme především o včelách, u nichž nalezáme největší rozmanitost sociálních typů, což přináší široké spektrum problémů. Zapomeňme na idealizovaný pohled na včely jako sebeobětující se tvory jednající dobrovolně v zájmu společenství. Včely jsou ke svému chování jsou přinuceny sociálními okolnostmi a snaží se z nich vymanit nejrůznějšími sobeckými aktivitami a podvody.\n\nNakonec zjistíme, že se společenský hmyz od lidí v socialitě příliš neliší a že bychom se možná od hmyzu mohli něčemu také přiučit. Narozdíl od lidí totiž hmyz experimentuje se socialitou již desítky miliónů let a za tu dobu vyzkoušel mnohé.\n\nProč a jak vzniká socialita u hmyzu a jiných živočichů? Jaké výhody a problémy společenské uspořádání přináší? Kterým směrem se socialita v evoluci může dále vyvíjet?\n\nJAKUB STRAKA přednáší entomologii, biologii sociálního hmyzu a vede terénní zoologické kursy na Přírodovědecké fakultě Univerzity Karlovy v Praze. Nejvýznamnější součástí jeho práce je vědecký výzkum zaměřený na všechny aspekty včelího života pomocí tradičních metod i těch nejmodernějších využívajících genetické analýzy. www.aculeataresearch.com",
    "tag": "inspirace"
  },
  {
    "text": "Rostya Gordon-Smith – Vybudujte svou osobní značku REGISTRACE ZDE: https://www.cestauspesnych.cz/17-kvetna-rostya-gordon-smith-vybudujte-svou-osobni-znacku.html\n\nJedna z nejúspěšnějších personalistek světa promluví\nna téma budování osobní značky.\n\n- Co to znamená budovaní osobního brandu?\n- Jak můžete pracovat na vaší osobní značce?\n- Co je potřeba udělat pro to, abyste zapůsobili\na vyvolali nadšení?\n\nUdálost je pro veřejnost a zdarma. Na akci je potřeba\nse registrovat s dostatečným předstihem.\n\n======================\nÚterý 17. května\nOd 19:30\nLikešova aula, VŠE\nKontaktní osoba: Jan Skryja\n======================\n\nO přednášející\nRostya Gordon-Smith je zakladatelkou společnosti\nMinerva 21. Patří mezi 50 nejúspěšnějších personalistů\nsvěta a je uznávanou top manažerkou.",
    "tag": "marketing"
  },
  {
    "text": "3D meetup | Jak se staví 3D tiskárna Zajímá vás jak si postavit svojí 3D tiskárnu. Co k tomu budete potřebovat - jaké díly a nástroje? Kolik to bude stát? \n\nStavte se, pokecáme o tom jak na stavbu vlastní tiskárny.\n\nVstup volný :-)",
    "tag": "3dprinting"
  },
  {
    "text": "Začínáme s 3D tiskem O 3D tisku se hodně mluví, ale málokdo ví, co všechno je možné s ním dneska vytvořit, jaké jsou jeho přednosti a limity. Ukážeme vám mimo jiné co si můžete vytisknout.\n\nDozvíte se k čemu je 3D tiskárna dobrá, co se dá vytisknout a z čeho. Kdy se to vyplatí.\n\nV prvním díle vás provedeme 3D tiskem krok po kroku:\n- představíme 3D tiskové technologie\n- naučíte se obstarat si 3D model\n- ukážeme vám jak se model připravuje pro tisk\n- vysvětlíme probíhá tisk na různých tiskárnách\n\nKapacita 10 lidí\nCena kurzu 500Kč\nRegistrace http://www.makerslab.cz/courses/zaciname-s-3d-tiskem/",
    "tag": "3dprinting"
  },
  {
    "text": "React Beer at STRV Come meet our senior developers and especially our web team over an informal glass of beer! We are happy to invite you to our very own bar (Scrollbar!) where you will get a chance to meet like-minded people and ask our developers everything you ever wanted to know about web development! :)\n\nWe’ll use Sli.do to ask questions and vote for the best topic. We’ll kick off the event on Tuesday May 17 at 7pm!\n\nThe event is going to be hosted by STRV’s COO Lubo Smid. You can expect light snacks, beer as well as non-alcoholic beverages.\n\nAs always the event will be in English.\n\nSee you on Tuesday!",
    "tag": "react"
  },
  {
    "text": "UX Čtvrtkon #45 Jan Řezáč Jan Řezáč – Strategie pro webové projekty\n\nPokud se zajímáte o tvorbu webových stránek, jméno Jan Řezáč znáte a pravděpodobně jste četli jeho knihu Web ostrý jako břitva nebo viděli jeho přednášky na některé z akcí jako Marketing Festival. Pokud se v oboru nepohybujete, ale webové stránky potřebujete ke svému podnikání, zbystřete také (a přečtěte si jeho knihu).\n",
    "tag": "webdesign"
  },
  {
    "text": "RealUXCamp RealUXCamp Bukovina ctí kořeny svého názvu. Čeká vás venkov, omezené připojení k internetu, zřídkavé autobusové spojení, hutná vesnická strava, přednášky ve svépomocí opravené sokolovně, hospodě nebo na louce.",
    "tag": "ux"
  },
  {
    "text": "GovJam Brno 2016 1. červen je nejen Den dětí, ale taky Service Design Day. Oslavte jej s námi 48hodinovým designovým maratonem v rámci světového GovJamu - akce, při které se během dvou dnů pokusíme změnit svět. Nebo aspoň tu část světa kolem nás :)",
    "tag": "design"
  },
  {
    "text": "Snídaně s TEDx talks na VŠE Přijďte se k nám nacpat inspirací a skvělou snídani k tomu!\n\nNa první Snídani s TEDx talks na VŠE si vychutnáte nejen jídlo a dobrou kávu, ale také zajímavé TEDx talks, tentokrát v režii současného CEO ve startupu ehotel.cz - Jiřího Benedikta. Jirka vystudoval FPH a Honors Academia na VŠE a po  5 letech zkušeností ve velké čtyřce se vrhl do neznáma. V českém startupu teď vede 16 lidi, rád tráví svůj čas smysluplnými věcmi a bloguje.\nJirka je také velkým fanouškem TEDu a proto nám odhalí svá oblíbená videa, které ho v jeho životě nejvíce inspirovala.\n\nVstupné dobrovolné.\nPočet míst je omezen, proto neváhejte a zarezervujte si své místo co nejdříve zde: http://bit.ly/1UXOfYF",
    "tag": "inspirace"
  },
  {
    "text": "Hosté VŠEM s Filipem Mikschikem Filip Mikschik, zakladatel StartupJobs, Co-founder Hiri.cz a Hiri PRO, Co-founder BizITu a zakladatel pár dalších projektů, co podle něj nestojí za zmínku...\n\nPřed třemi lety založil Filip Mikschik pracovní portál StartupJobs. Platforma je určená zájemcům o práci ve start-upech a firmám, které na ní hledají nové talenty. \n\nPřed rokem a půl k portálu přibyly další dva samostatné projekty. Hiri.cz nabízí uchazečům psychometrické testování a Hiri PRO zase umožňuje firmám prověřit si předpoklady uchazeče ve znalostních i psychometrických testech.\n\nFilip říká: \"Start‑up je, jako když skočíte z útesu a za letu sestavíte letadlo.\"",
    "tag": "startup"
  },
  {
    "text": "Začátek konce I Vznik nového světa ZAČÁTEK KONCE je nový pravidelný program Paralelní Polis ve spolupráci s Roklen College o tom, jak by se naše společnost mohla vyvíjet bez regulací a státních autorit a jaký vliv na to mají nové technologie. Cílem programu je otevřít diskuzi o tom, jak by svět mohl vypadat v případě směřujícícho k odstranění těchto bariér.\n\nAbstraktní debata až po nástin velmi extrémních scénářů vývoje světa a lidských životů – může dojít k divergenci?\n\nDiskutovat bude: Mojmír Hampl, Petr Robejšek, Lukáš Kovanda, Dominik Stroukal\n\nModeruje Adam Páleníček",
    "tag": "inspirace"
  },
  {
    "text": "Point One: Online Marketing Elektronický marketing, tj. e-marketing, zahrnuje veškeré marketingové aktivity, které probíhají prostřednictvím elektronických zařízení.\n\nVyužití internetu v marketingu:\nSEO (Optimalizace pro vyhledávače), PPC (placené kliknutí), Reklama v obsahové síti (kontextová reklama), Display/Bannerová reklama, E-mailing, Social media/Sociální sítě (Facebook.com, Lidé.cz, Líbímseti.cz, Linked.in, Twitter, Google+, Foursquare) \n\nWorkshopem na toto téma Vás provede Petr Volf \nhttp://pointone.czu.cz/petr-volf\n\nDozvíte se:\nObecné principy a zásady nejen online marketingu\n\nCo vše online marketing zahrnuje\n\nStatistiky, měření, sledování - co je a není možné\n\nPrůřez jednotlivými online marketingovými nástroji.\n\nSociální média\n\nBudoucnost online marketingu\n\nWorkshop je určen i nečlenům Point One (avšak studetům ČZU) po registraci na emailu kolackovag@pef.czu.cz (Každý nečlen se může zúčastnit až 3 workshopů, pak je již nezbytné členství).",
    "tag": "onlinemarketing"
  },
  {
    "text": "PAPER HUB I Pathfinder Business Breakfast Paper Hub and Business Ethos Project invite you to the regular business breakfast meetings of the networking group for start-ups, new entrepreneurs and creatives.\nCalled 'Pathfinder', it is a culturally, technologically and artistically diverse collective, sympathetic to entrepreneurs with a social conscience, a non-profit vision, an arts project or a spiritual bias.\nConducted in English business language, the group offers a unique resource for business support and includes start ups, mentors and investors. So if you want to transition to a freelance lifestyle or metamorphose to making a living by a life filled with purpose then this is the networking group for you.\n\n\nDate: Tuesday May 24th at 8:30 (expected end at 10:30)\nVenue: Paralelní Polis - Bitcoin Coffee (breakfast) + Paper Hub (networking)\nAddress: Dělnická 43, Prague 7 (tram Dělnická or Maniny)\n\nMaximum capacity: 12 PAX\nLanguage: English\nRegistration: hub@paralelnipolis.cz (by Friday May 20th)\n\nFee: 200 CZK paid in Bitcoins (includes the cost of buffet breakfast). The fee is paid in advance at Bitcoin Coffee by Sunday May 22th (open from 8am to 8pm on workdays, from 10am to 8pm on week-ends).\nAn easy tutorial how to get bitcoins is here: www.paralelnipolis.cz/bitcoin-in-paralelni-polis/\n\nMore info at http://paperhub.cz/eng/ / https://www.paralelnipolis.cz/business-breakfast/ / http://businessethos.eu/about.\n\nScheduled meeting dates:\nJune: 7th + 21st\n\n*\n\nWe look forward to meeting you in Paralelní Polis: a state-free think tank and hackerspace focused on the topics of decentralization, digital privacy and anonymity. It is a great place in Prague to meet freedom minded people and organize events with up to 120 participants.\n\nBeside Institute of Cryptoanarchy, we have Bitcoin Coffee where you will experience your first state-free transaction, MakersLab for learning about 3D-printing and creating designs, and also unique coworking space Paper Hub – check out a free trial day.",
    "tag": "networking"
  },
  {
    "text": "3D Čoko párty s 3D tiskárnou na čokoládu Jste všichni zváni na zapíjení našeho malého výtvoru. Dudeme slavit sestavení tiskrány na čokoladu. Která opravdu tiskne a vyrábí věci z čokolády.. \n\n\n\n\nParalení Polis je nezávislý think-tank a hackerspace, ve kterém najdete ideově zaměřený Institute of Cryptoanarchy, skvělou kávu k dortu v Bitcoin Coffee, coworking Paper Hub (řekněte si o den zdarma!) a také MakersLab, kde vás zasvětíme do tajů 3D tisku!",
    "tag": "3dprinting"
  },
  {
    "text": "STRV Developer Meetup Brno: iOS iOS is super hot and widely used among developers. That's why we decided to dedicate one meetup to Apple's iOS and share some interesting insights with you.\n\nJakub V. will share his personal experience from startup world & product management that could save your valuable time. Allan will talk about architecture in ios, focused on Swift implementation. He will point out the differences of implementation between classic MVC and MVVM, Viper and MVC-N. Vojta will then follow with a talk focused on Table views in Swift and Jakub K. will close with a hands-on part focused on testing iOS apps before sending them out in to the wild.\n\nThe event is for (iOS) developers and anyone who's interested in new technologies.\n\nSchedule:\n05:30 pm - Registration and Dinner\n06:00 pm - Workshop\n08:30 pm - Networking & Beers\n\nSessions:\n1. Before you start coding. - Jakub Vodák\n2. Architectures in Swift - Allan Barbato\n3. Workshop: Testing aka the things you hate but could save your ass - Jakub Kašpar\n\nAs always, the event will be in English and you can expect snacks and beer after presentations.",
    "tag": "mobiledevelopment"
  },
  {
    "text": "11. sraz Na volné noze Toto je facebooková událost pro účastníky srazu — 11. sraz nezávislých profesionálů pořádáme letos o víkendu 3. až 5. června v jihomoravských Valticích, coby každoroční oslavu svobodného podnikání a života na volné noze. Pokud jste dostali pozvánku a chcete se ještě přihlásit na last-minute po uzávěrce, napište prosím co nejdřív na naši podporu: http://navolnenoze.cz/kontakty/\n\nNa co se letos těšíme nejvíc:\n• Páteční sklípek s vynikajícím vínem a kapelou Ruky na Dudy\n• Sobotní garden party v zámeckém parku s cimbálkou Ohnica\n• Sushiqueen suši, 2 velké rauty, degustace vín s M. Sedláčkem\n• Čajové koktejly Jirky Boháče na přání říznuté Žufánkem :-P\n• Procházka, seznamování, pásmo rozhovorů, minimarket\n• Shledání s přáteli z minulých akcí a spousta nových kontaktů\n* Prosluněné Valtice a Lednicko-valtický areál chráněný UNESCO\n• Zkrátka super víkend a lidi, relax a restart pro vaše podnikání\n\nRoportáž z loňska: http://bit.ly/10Sra\nFotky Valtic: www.valtice.cz/galval.aspx\nLednicko-valtický areál: http://itras.cz/lednicko-valticky-areal/",
    "tag": "networking"
  },
  {
    "text": "Google I/O Extended Prague 2016 I letos ve spolupráci s partnery Seculu.com, Avast.com, Creativedock.cz, Liftago.cz, Asus.cz, Dotekomanie.cz přinášíme stream z Google I/O Extended. Tentokrát událost proběhne v krásných prostorách kina Aero na pražském Žižkově. Už tradičně se můžeš těšit na živý přenos keynote ze San Francisca a letos pro všechny účastníky připravujeme i doprovodný program, který rozhodně stojí za návštěvu.\n\nNeváhej se registrovat, dokud jsou k dispozici volná místa. Účast je jako vždy zdarma, ale registrace povinná. Registrační formulář zde: http://goo.gl/forms/XXGvW2WiIU \n\nProgram celého večera:\n\n17:00 | Zpřístupnění kina Aero pro účastníky\n17:20 | Úvod\n17:30 | Vývoj bezpečnosti Android platformy (Avast)\n17:50 | Jak jste na tom se zabezpečením? (Seculu)\n18:10 | Jak se inovují projekty (Creative Dock)\n18:30 | Pauza na občerstvení\n19:00 | Přímý přenos z Google I/O v San Franciscu\n~21:30 | Afterparty v Zahrádkách Žižkov\n\nTěšíme se na Tebe.",
    "tag": "programovani"
  },
  {
    "text": "Angular Coding dojo !!! Vstup je volný, ale počet míst je omezen. REGISTRACE jsou platné POUZE na stránce meetup.com. !!! http://www.meetup.com/GDG-%C4%8CVUT-Prague/events/230926315/\n\nAngular Coding dojo navazuje na dvě přednášky o AngularJS které proběhly. Aby jsme ale nezůstali pouze u teorie, tak jsme naplánovali další komornější akce v podobně coding dojo, kde si vyzkoušíme AngularJS na vlastní kůži (tedy klávesnici) a konečně si zaprogramujeme. U účastníků se nepředpokládají žádné předchozí zkušenosti s AngularJS - ba naopak, akce je určena spíše pro úplné začátečníky. \n\nNa začátku si vyzkoušíme několik příkladů a poté si můžeme přímo na místě zvolit aplikaci, kterou si společně naprogramujeme. Celý průběh akce bude velice agilní a je možné ho operativně podle situace.\n\n---------------   \n\nCoding Dojo je místo, kam můžete přijít a potrénovat vaše dovednosti v programování. Nemusíš se bát, že nebudeš dostatečně znát programovací jazyk, nebo že nejsi tak skvělý programátor jako ostatní, dojo je místo, kam se chodíme učit.",
    "tag": "angular"
  },
  {
    "text": "Informatický večer FIT – Recommended for you Přednášející/Lecturer: Vojtěch Král\n\nMísto/Place: FIT ČVUT v Praze, Thákurova 9, NB ČVUT, posluchárna T9:111\nJazyk/Language: AJ\n\nWhat if a system could predict what you would love and what you would want without asking you? For example, Youtube does it by recommending videos for you to watch. Facebook does it by recommending posts for you to read. If you are curious to find out more about recommender systems, come to my presentation. I will give you an overall general introduction into recommender systems covering algorithms as well as other areas that are important when putting together a successful recommender system. No prior knowledge of recommender systems is expected.\n\n \nShort CV:\nSoftware engineer with the tool box including modern Java stack, and a lot of passion for, for example, TDD, pair programming, automation, and Clojure. Graduated from FIT CTU in 2013 and joined Barclays graduate programme the same year. The domain of recommender systems caught my interest about 1.5 year ago and currently I am working as a leading developer of a recommender system in Research IT at Barclays.\n\nVstup zdarma/Free entrance.\nZ přednášky bude pořízez zánam.\nHashtag: #ITvecer\n\nČJ: http://fit.cvut.cz/fakulta/pravidelne-akce/informaticke-vecery/2016-05-16\nAJ: http://fit.cvut.cz/en/faculty/regular-events/informatics-evenings/2016-05-16",
    "tag": "inspirace"
  },
  {
    "text": "Osobní růst 2016 Smyslem konference je během jednoho dne předat účastníkům ty nejaktuálnější informace vedoucí k efektivnějšímu, zdravějšímu a spokojenějšímu životu.\n",
    "tag": "lifehack"
  },
  {
    "text": "Impact Hub MeetUp Proč MeetUpujeme? Je to nejrychlejší způsob, jak poznat maximum členů komunity. A jak se patří na každém pořádném speed networkingu, na každého máte dvě minuty. Možná budete překvapeni, jak velká diverzita profesí, zájmů, talentů a lidských příběhů se skrývá pod naší střechou.\n\nProgram\n\n19:00 Novinky z Hubu\n19:15 Speed networking\n21:00 Pivo v jedné z okolních hospod\n\nSlyšeli jste, že je akce jen pro členy? Měníme pravidla a s radostí akci otevíráme také široké veřejnosti. Pokud se chcete podívat, jak to u nás vypadá, kdo u nás pracuje a jak se bavíme, doražte! Akce bude probíhat podle zájmu v angličtině nebo angličtině i češtině. \n\nRegistraci najdete na http://www.hubpraha.cz/event/impact-hub-meetup/.",
    "tag": "networking"
  },
  {
    "text": "Ondřej Staněk – Naučte se číst mikrovýrazy Dokážete odhalit neupřímnost a lež? V jaké náladě\nje váš klient? Rozhodilo jej něco? Je vyrušený?\n\nStudium mikrovýrazů vám umožní odhalit zlobu,\nopovržení, stud, znechucení, skutečné štěstí oproti\npředstíranému úsměvu, a řadu dalších emocí.\n\nPřijďte na přednášku s Ondřejem Staňkem věnovanou\nčtení mikrovýrazů a neverbální komunikaci.\n\nUdálost je pro veřejnost a zdarma. Na akci je potřeba se registrovat s dostatečným předstihem.\n\n======================\nPondělí 23. května\nOd 19:30\nLikešova aula, VŠE\nKontaktní osoba: Jan Skryja\n======================\n\nO přednášejícím\nOndřej Staněk je konzultant a školitel sebeprezentace,\nkomunikace a prezentačních dovedností, se zájmem o\nbehaviorální psychologii a mikrovýrazy!",
    "tag": "business"
  },
  {
    "text": "Keen Software House + GoodAI Open House! Keen Software House and GoodAI are participating in Week of Innovation!\n\nCome visit us at the offices of Keen Software House and GoodAI on May 29. CEO/CTO Marek Rosa will be there with some of his AI researchers and game dev team. Try out our VR headset, play Space Engineers and Medieval Engineers, have a look at our AI development progress, or just have a chat over some snacks.\n\nBe sure to RSVP so reception has you on the list!",
    "tag": "ai"
  },
  {
    "text": "Prague Blockchain meetup #2 Join us for the second Prague Blockchain Meet-up on May 19, 2016. We will have the following topics this time:\n\n20:00 - 20:10 Welcome & Update on nexuslab, the virtual blockchain accelerator (Danny Gasteiger)\n20:10 - 20:30 Decentralized Autonomous Organisations: Concept & Practical Examples (Jan Brejcha / Lubos Vopasek)\n20:30 - 20:45 Open Mic (anybody can present their ideas)\n20:45 Networking & Beers\n\nPlease reach out to Jan or me for any questions. We are looking forward to another evening of great discussions! \nDanny & Jan\n\nDaniel Gasteiger- Organizer of Prague Blockchain Meetup #2\nEntrepreneur with over 20 years of practical managing director level banking experience at the two Swiss global banking players covering various disciplines in Investment Banking and Corporate Center both out of Zurich and London HQs. Our experience and global network of financial services and technology relationships will enable us to build the pre-eminent blockchain business platform in Europe. nexussquared offers start-up support and mentoring, c-level business consultancy and research services, networking and conference activities, developer training and investor services.\n\nEntrance is free, please register in the original event, https://www.eventbrite.com/e/prague-blockchain-meetup-2-tickets-25259827825?aff=es2\n\n*\n\nParalelni Polis is a state-free think tank and hackerspace focused on the topics of decentralization, digital privacy and anonymity. It is a great place in Prague to meet freedom minded people and organize events with up to 120 participants.\n\nBeside Institute of Cryptoanarchy, we have Bitcoin Coffee where you will experience your first state-free transaction, MakersLab for learning about 3D-printing and creating designs, and also unique coworking space Paper Hub – check out a free trial day. Any questions? Let us know at info@paralelnipolis.cz\n\nCheck out the website https://www.paralelnipolis.cz\nSubscribe to our events https://facebook.com/vejdiven/events\nWatch our videos https://www.youtube.com/channel/UCfHJ5Y3akQ7LA0PQmSYlYmQ\nListen to our audios https://soundcloud.com/paralelnipolis",
    "tag": "bitcoin"
  },
  {
    "text": "MLMU #37 - Proč a jak použít hluboké učení k rozpoznávání zvuku Machine Learning Meetups jsou pravidelná setkání lidí, kteří se zajímají (nejen) o strojové učení. Přijďte si poslechnout a inspirovat se zajímavými přednáškami o cutting edge metodách, zkušenostech, nástrojích, aplikacích v praxi …\nÚstředním bodem většiny meetupů je prezentace zajímavého hosta v úvodu setkání. Po ní to však zdaleka nekončí! Zájemci se mohou společně přesunout do blízké Kozlovny k dalšímu networkingu - seznámit se navzájem, probrat prezentaci, navzájem si poradit a pobavit se u dobrého piva a jídla.\n\nPrezentace: Proč a jak použít hluboké učení k rozpoznávání zvuku – F.Sedlák, P.Klinger (Neuron soundware)\n\nAbstrakt: \nPředstavíme, jak si prokopáváme cestu k řešení problémů jako je diagnostika průmyslových zařízení nebo rozpoznávání zvuků zpěvných ptáků. Ukážeme, jaké techniky nám fungují, na čem pracujeme, a co jsme zkoušeli, ale radši opustili. Budeme mluvit o tom, jak zvuk vzniká, jak ho naše ucho a mozek vnímá, a jak tomu přizpůsobujeme náš návrh neuronových sítí. Máme k dispozici poměrně dost výpočetního výkonu v cloudu a předvedeme, jak ho využíváme.\n\nJazyk prezentace: Česky \n\nMísto: Paralelní Polis, Dělnická 43, Praha 7\n(Doporučujeme dopravu tramvají na zastávku Dělnická)\n\nProgram:\n18:30 - (19:40) Prezentace\n(19:40) - 20:00 Diskuze\n20:15 - ... Networking v restauraci Kozlovna (cca 100m od Paralelní Polis)\n\nhttp://www.mlmu.cz/\n\n* Paralelní Polis je nezávislý think-tank a hackerspace, ve kterém najdete ideově zaměřený Institute of Cryptoanarchy, skvělou kávu a pochutiny v Bitcoin Coffee, coworking Paper Hub (řekněte si o den zdarma!) a také MakersLab, kde vás zasvětíme do tajů 3D tisku. www.paralelnipolis.cz",
    "tag": "machinelearning"
  },
  {
    "text": "Poslední středa: Naučte se číst v analýze klíčových slov Základní stavební kámen pro vaše marketingové aktivity? Jednoznačně analýza klíčových slov! Neobejdou se bez ní SEO specialisté, studují ji copywriteři, usnadňuje život odborníkům na PPC reklamu a pracují s ní i UX designéři. \n\nDokážete z ní vymáčknout maximum? „Klíčovka“ je samozřejmým a nezbytným prvním krokem při optimalizaci pro vyhledavače, s její pomocí ale můžete odhalit i slabá místa webu nebo najít jiná místa s velkým potenciálem, můžete upravit strukturu i prolinkování tak, aby si váš web zamilovali návštěvníci i vyhledavače.\n\nJak na to? A jak na propojení analýzy klíčových slov s UX vesmírem? To vám přiblíží Honza Kvasnička. (Ne)tradiční pohled za SEO pak přidá Pavel Pajkrt z H1.cz a diskusí vás provede copywriterka Lucka Štěrbová (taktéž H1.cz).",
    "tag": "seo"
  },
  {
    "text": "Webdev / JS evenings; JavaScript; p.19 Promises a regularni vyrazy. :)",
    "tag": "javascript"
  },
  {
    "text": "FuckUp Night Vol. X - Pirkštejn Castle Special Co říkáte na pěkně podělaný začátek léta na středověkém hradu? Jen pro otrlé hardcore fuckupery!\n\nPokud vás nechtějí v Bechers Baru ve Varech, tak vemte stan a kytáru a vyražte v sobotu 2. 7. do Ratají nad Sázavou na romantický Pirkštejn. Hrad bude otevřen již od 16hodin.\n\nČekají na vás neuvěřitelní fuckupeři nejen z venkova, Ondřej Kobza, kozy a pivo. Veganské buřty zkusíme, ale negarantujeme. Pojedeme až do rána, takže spacák si do Porsche rozhodně přibalte, případně si budete muset vlézt k někomu jinému.\n\nPOZOR! Kapacita akce je výjimečně z důvodů dostupnosti lebensraumu a latrín omezena jen na 100 nejvěrnějších.\n\nMůžete se ubytovat v kempu Milana Kopeckého +420 602 666 102 u Sázavy pod hradem anebo si připlatit a vyspat se jako rozmazlená vipka v hotelu Ondřeje Kobzy na náměstí.\n\nTento výlet nevědomky také podporují GE, Nadace Karla Janečka, CzechInvest, Prague Startup Centre a Startitup.",
    "tag": "fuckup"
  },
  {
    "text": "MDevTalk 3 Další ze série mobilních talků. Našimi přednášejícími budou Dominik z Ackee a David z Microsoftu.\n\nDominik Veselý - Vše co jste kdy chtěli vědět o CI a báli jste se zeptat.\nContinuous Integration je velice důležité, leč často opomíjené téma. Většina lidí má tento termín zažitý jako něco co je složité a patří to do velkých společností. Opak je pravdou, CI můžete využívat i jako freelancer nebo malá společnost velice jednoduše. Ať už ho chcete používat k testování, nasazování, doručování buildu nebo notifikacím, ušetří Vám to hodně času a peněz. Dominik se věnuje problematice CI pro mobilní vývoj již více jak 2 roky a se svými kolegy vyrobil CI pipeline pro iOS, Android i backend, která šetří stovky minut denně celému týmu. Ve svém talku se zaměří, jak na mobilní platformy, tak na backendy a frontendy, aby si na své přišel opravdu každý.\n\nDavid Bureš - Xamarin, IoT a Azure\nNa ukázkové aplikaci psanou v Xamarin si prakticky představíme architekturu a propojení na jednotlivé služby v Azure, které jsou z pohledu IoT klíčové:  \n\n• Mobilní aplikaci psanou pomocí Xamarin pro Android, iPhone a Windows Phone, která slouží jako field gateway, ale i pro zobrazování dat\n• Azure Mobile App jako backend pro mobilní aplikaci, umožňující autentizaci, ale i rychlý vývoj pomoci Easy Tables a Easy API a Push Notifikace\n• HockeyAPP pro distribuci mobilní aplikace pro testy a sběr chyb\n• Application Insights pro monitoring\n• IoT Hub, který pomůže při sběru dat z koncových zařízení (mikrokontroléry a field gateways)\n• Stream Analytics, které umožňují real time analýzu velkého množství dat\n• Power BI pro chytré zobrazování\n• Služby pro persistetní ukládání dat jako je Azure Storage nebo Azure SQL Database\n\nPodíváme se  na to, jak můžete připojit vaše auto přes OBD-II ke Cloudu a sledovat rychlost, spotřebu, otáčky a další hodnoty v reálném čase. Vše je samozřejmě open source.",
    "tag": "mobiledevelopment"
  },
  {
    "text": "Týden inovací Svět se zdokonaluje, nové vize se okamžitě mění v technologie. Získejte přehled o možnostech, které nabízí inovace a moderní technologie a jak vám, vaší společnosti nebo vašemu městu mohou usnadnit život.\n\nTýden inovací se uskuteční ve dnech 23. – 29. května 2016 na několika místech republiky s cílem seznámit firmy, města a také širší veřejnosti s nejnovějšími světovými trendy na poli inovací a moderních technologií a propagovat české inovace a invence.\n\nVrcholem Týdne inovací se stane dvoudenní událost “Inovace na vlnách” v pražské Cargo Gallery. Páteční konference představí současné trendy v oblasti inovací a moderních technologií, příklady jejich využití v běžném životě a zajímavé projekty, které již fungují v ČR nebo zahraničí. Sobotní událost “Nanoden v Praze” nabídne malým i velkým návštěvníkům příležitost vyzkoušet si nejnovější technologie českých nanofirem na vlastní kůži.\n",
    "tag": "inovace"
  },
  {
    "text": "Týden inovací v IBM - Člověk a stroj ruku v ruce Kde končí člověk a začíná stroj?\nMohou dnes lidé a stroje fungovat jako sobě rovní a drží člověk uzdu technologického pokroku stále pevně ve svých rukách?\n\nPřijďte na setkání s IBM, kde vám lidé představí inovace v éře kognitivních systémů. Nebo to budou nakonec stroje, kdo se představí lidem?\n\nBudete moci nahlédnout do laboratoří \"Watsonů\" - Watson Research & Development Lab, kde se rodí projekty hledající společná východiska lidské a strojové inteligence a učení.  \n\nDále vás provedeme IBM Studios Prague, kde přistupujeme ke klientům a novým výzvám tradičním analogovým způsobem, kreativně a s emocemi.  Krátkým představením metody IBM Design Thinking vám dáme nahlédnout pod pokličku zrodu inovací pomocí tužky a klávesnice.\n\nSlova se ujmou Honza Kleindienst, šéf Watson Research & Development Labu a Mirek Hažer, který vede IBM Studios Prague.\nTěšíme se na vás!\nRegistrujte se prosím do středy 25.5. do 12:00 u Do Thu Trang na tdo@cz.ibm.com\n\n Akce je zdarma.\n\n Více informací najdete na - https://www.tydeninovaci2016.cz/cs/front-page/",
    "tag": "ai"
  },
  {
    "text": "Ataccama Open House Baví tě zkoumat, jak věci fungují, pracovat v týmu a nacházet originální řešení problémů?\n\nNejsme startup ani nudná korporace. Jsme Ataccama, česko-kanadská firma, která z Prahy a Toronta už 10 let dělá globální byznys. Vyvíjíme platformu softwarových aplikací, které našim klientům z Fortune 500 společností pomáhají zpracovávat (big) data.\n\n+ Máme fajn office v Karlíně – přijď se k nám v úterý 31. 5. v 15:30 podívat.\n\n+ Dozvíš se víc o naší firmě a uslyšíš, jak naše produkty nadchly zákazníky v New Yorku, Londýně či San Franciscu.\n\n+ Potkáš naše týmy: Development, Support, Consulting, QA. Dozvíš se, jaké úlohy řeší a jak k tomu využívají své technické znalosti.\n\n+ Zjistíš, jaké příležitosti v Ataccamě nabízíme, jaké lidi hledáme a jak vypadá přijímací proces.\n\n+ Dáš si s námi drink a legendární hot dogy, které nám přímo v naší kuchyni na grilu připraví kluci z Hot Godu (a nebojte, myslíme i na vegetariány).",
    "tag": "data"
  },
  {
    "text": "Inovace, patenty a dotace v roce 2016 (akce v rámci Týden inovací) Inovace, patenty a dotace v roce 2016\naneb ochrana, obrana a financování průmyslového vlastnictví\n\nKdy: 26.5.2016, 9:30 až 13:00\n\nKde: Úřad průmyslového vlastnictví, Antonína Čermáka 2a, 160 68 Praha 6 – Bubeneč\n\nKapacita: 80 míst\n\nVstup zdarma\n\nRegistrace: emailem na registrace@fenomen-znacky.cz\n\nAkce v rámci Týdne inovací a ve spolupráci s Úřadem průmyslového vlastnictví, kterou  pořádají Chytilová & spol., patentová kancelář a Alena Ratajová – freelancer v oblasti komunikace.\n\nProgram:\n09.30 – 09.55 – Registrace účastníků\n09.55 – 10.00 – Zahájení – Mgr. Michaela Chytilová, Chytilová & spol., patentová kancelář\n10.00 - 10.40 – PATENTY V ROCE 2016 –  Mgr. Ing. Josef Kratochvíl – Předseda úřadu pro průmyslové vlastnictví  - O tom kdy patentovat, o rešerších, co je možné patentovat a zda svá řešení je vždy vhodné zveřejňovat, jak neobjevovat Ameriku a jaké jsou nové trendy v patentové ochraně - www.upv.cz\n10.40 –  11.00 - Krátká přestávka\n11.00 –  11.40 – DOTACE V ROCE 2016 -  Martina Jalovecká – vedoucí divize EU – O tom, jaké jsou dotační výzvy určeny pro ochranu průmyslového vlastnictví pro rok 2016, kdo může být žadatel (podnik, výzkumná instituce atd.), jak vypadá průběh a čeho se vyvarovat - www.equica.cz \n11.40 – 12.00 - Krátká přestávka\n12.00 – 12.40  - PRÁVNÍ ZAJIŠTĚNÍ PATENTŮ , INOVACÍ A DOTACÍ V ROCE 2016 – Mgr. Jan Morávek – Advokát v advokátní kanceláři CHSH Kališ & Partners s.r.o. – O tom, jak si právně zajistit smlouvy se zaměstnanci, kteří jsou pověření výzkumem a vývojem, smlouvy o mlčenlivosti, licenční smlouvy, úskalí spoluvlastnictví patentů, vymáhání práv – soudní i mimosoudní cestou - www.chsh.cz\n12.40 – 13.00 Panelová diskuze, závěr\n\nPro koho je určeno:\nSeminář je určen pro podnikatelský sektor: výrobní podniky, podniky aktivní v oblasti výzkumu a vývoje a IT společnosti podnikající na území České republiky. Užitečné informace přinese stejně tak firmám všech ostatních zaměření působícím na území ČR. Vítání jsou i studenti a majitelé a zakladatelé start-up. A všichni, kteří se zajímají o inovace – jejich ochranu, obranu a financování).\n\nVizitky:\nMgr. Ing. Josef KRATOCHVÍL - Předseda Úřadu průmyslového vlastnictví v Praze, člen vědecké rady Metropolitní univerzity. \nPan Josef Kratochvíl je zkušeným odborníkem v oblasti průmyslových práv. V Úřadu průmyslového vlastnictví pracuje od roku 1986, nejprve v patentovém průzkumu a v oblasti patentových informací, později jako náměstek předsedy pro patentové informace, mezinárodní spolupráci a ekonomiku. Od roku 2009 je předsedou Úřadu průmyslového vlastnictví. Je členem správní rady Evropské patentové organizace a předsedou jejího výboru pro technickou spolupráci. Je předsedou správní rady Visegradského patentového institutu.\nKratochvíl vystudoval Fakultu strojní ČVUT a Právnickou fakultu UK v Praze. Absolvoval řadu krátkodobých a střednědobých zahraničních stáží, včetně stáže u Evropského patentového úřadu a studijních pobytů v USA a Francii. Publikuje, aktivně se účastní vzdělávacích akcí a konferencí z oblasti ochrany průmyslových práv, inovací, výzkumu a vývoje. Externě přednáší na Metropolitní univerzitě v Praze. Více na www.upv.cz\n\nMartina Jalovecká – vedoucí divize EU fondů společnosti Equica, a.s. Má rozsáhlé znalosti a zkušenosti v oblasti přípravy, realizace i administrace evropských projektů. Za působení na Ministerstvu vnitra ČR se podílela se na tvorbě národních koncepčních materiálů, programů a programových dokumentů pro čerpání dotací EU. Působila jako hodnotitel dotačních programů EU a má rozsáhlé zkušenosti s lektorskou činností. Je přesvědčena o tom, že pro každý dobře rozmyšlený projekt se najde vhodný zdroj financování. Více info na www.equica.cz\n\nMgr. Jan Morávek - Advokát v advokátní kanceláři CHSH Kališ & Partners s.r.o. V rámci své advokátní praxe se mimo jiné zaměřuje na oblast obchodního práva (včetně fúzí a akvizic), na právo společností, insolvence a restrukturalizace a oblast nemovitostí a to jak pro českou tak mezinárodní klientelu. Vystudoval Právnickou fakultu Univerzity Karlovy v Praze. Je člen české advokátní komory a Rozhodčí komise Českého olympijského výboru. Více na www.chsh.cz\n\nModerátorka a spoluorganizátorka akce:\nMgr. Michaela Chytilová - majitelka patentové kanceláře Chytilová & spol. a přednášející na VŠE v oblasti průmyslových práv v podnikové praxi. Je evropskou zástupkyní pro ochranné známky a průmyslové vzory a českou patentovou zástupkyní. Je členkou Asociace prostředníků a rozhodců ve věcech průmyslového vlastnictví a členkou Komory patentových zástupců. V oblasti průmyslových práv působí již 15 let. Je autorkou řady článků z oblasti průmyslového vlastnictví. Mezi její klienty patří např. Roman Vaněk, známý gurmet a majitel Pražského kulinářského institutu, POLSTRIN DESIGN s.r.o. (významný český výrobce designového nábytku), P3 Logistic Parcs (mezinárodní logistická společnost ) a další. Více info na www.chytilova.cz.  \n\nSpoluorganizátorka akce:\n Alena Ratajová, MBA –freelancer - její specializací je komunikace, online marketing, sociální sítě, organizování a příprava eventů. Propojování kontaktů a networkingová setkání jsou její zálibou. V dobách, kdy své komunikační dovednosti využívala i při moderování v rádiu, měla pořad na podporu začínajících podnikatelů a jejich projektů. Podpoře podnikání se stále věnuje. Více o ní na webu www.alenaratajova.cz",
    "tag": "inovace"
  },
  {
    "text": "Networking na volné noze v Ostravě Milí přátelé, ve čtvrtek 16. června pořádáme v Ostravě další setkání našeho think-tanku pro nezávislé profesionály. Večerní část od 20 hod v restaurantu V. R. Levský je volně přístupná pro všechny naše fanoušky a freelancery, kteří mají chuť přijít a bavit se (nejen) o podnikání na volné noze.\n\nVečer nemá žádný daný program. Můžete se tedy stavit na kus řeči, nebo jen pozdravit známé tváře. Svou návštěvu nemusíte nikam předem hlásit, prostě se jen zaklikněte tady na Facebooku a přijďte. Rádi vás uvidíme!\nwww.levsky.cz\n\nTip: Jestli chcete mít jistého fleka, přijďte raději včas už na 20h :-)\n\n(foto Ostravy laskavě poskytl fotograf Boris Renner)",
    "tag": "networking"
  },
  {
    "text": "Networking na volné noze v Brně Milí přátelé, ve středu 15. června pořádáme v Brně další networkingový scuk pro nezávislé profesionály, freelancery a volnonožce. Od 20 hodin se na vás těšíme v krásných prostorách coworkingu http://Melvil.space/ na Minoritské 10 v centru Brna.\n\nVečer nemá žádný program, můžete se tedy stavit na kus řeči (nejen) o podnikání na volné noze, nebo jen pozdravit známé tváře. S sebou můžete vzít vizitky a láhev dobrého vína — ale prosím jen bílé a růžové s ohledem na koberce ;-)\n\nSvou návštěvu nemusíte nikam předem hlásit, prostě se jen zaklikněte tady na Facebooku a přijďte. Rádi vás uvidíme!\n\nSetkání pořádá portál nezávislých profesionálů Na volné noze a Melvil.space - coworkingové centrum v srdci Brna. Upozornění: Networking neslouží k přímému nabízení služeb, finančních produktů, multi-levelů apod. Pokud na někoho takového mezi účastníky narazíte, upozorněte prosím pořadatele.\n\n(foto Brna laskavě poskytla fotografka Irena Brožová)",
    "tag": "networking"
  },
  {
    "text": "Networking na volné noze v Praze Milí přátelé, v úterý 14. června od 20 hodin pořádáme v Praze další networkingový scuk pro nezávislé profesionály, freelancery a volnonožce. Toto setkání se koná NA NOVÉM MÍSTĚ v Paralelní Polis na adrese Dělnická 43 v Praze – Holešovicích: https://www.paralelnipolis.cz/kontakt/ \n\nVečer nemá žádný program, můžete se stavit na kus řeči (nejen) o podnikání na volné noze, prohlídku coworkingu Paper Hub, nebo jen pozdravit známé tváře. Vstup je zdarma, ale přineste s sebou něco na pití, ideálně lahev dobrého vína, nebo co rádi pijete.\n\nSvou návštěvu nemusíte nikam předem hlásit, prostě se jen zaklikněte tady na Facebooku a přijďte. Rádi vás uvidíme!\n\nPaper Hub v Paralelní Polis je jediný coworking v Česku, kde se za kafe i členství platí bitcoiny. Můžete si to vyzkoušet třeba dole v kavárně, jednoduchý návod na bitcoin je zde:\nhttps://www.paralelnipolis.cz/jak-na-bitcoin/\n\nSetkání pořádá portál nezávislých profesionálů Na volné noze a Paper Hub v Paralelní Polis. Upozornění: Networking neslouží k přímému nabízení služeb, finančních produktů, multi-levelů apod. Pokud na někoho takového mezi účastníky narazíte, upozorněte prosím pořadatele.",
    "tag": "networking"
  },
  {
    "text": "Konference Internet a technologie 16 Konference Internet a technologie (16) přináší témata spojená s doménami, internetovými technologiemi a Internetem samotným. Setkání pořádá sdružení CZ.NIC, správce národní domény .CZ, ve spolupráci s Fakultou informačních technologií ČVUT a českým peeringovým uzlem NIX.CZ. Konference je určena členům internetové komunity, studentům IT, ale také běžným uživatelům Internetu.",
    "tag": "technologie"
  },
  {
    "text": "Jak udělat ze značky největší hodnotu Vašeho byznysu Proč je značka důležitá pro dlouhodobý úspěch Vašeho byznysu? \nZ čeho se značka skládá a jaké jsou postupy k její tvorbě? Jak pomocí značky svoji firmu a produkt odlišit?\n\n \nNa semináři Jak udělat ze značky největší hodnotu Vašeho byznysu, Vám poradíme, jak začít budovat vlastní originální značku a poskytneme Vám praktické pokyny, nástroje a ukázky, které Vám v tom pomohou.\n\nV otevřené diskuzi odpovíme na všechny Vaše otázky a dáme Vám užitečné typy a rady.\n\nSeminář povedou Michail Tsvetanov a Petr Ungerman z Dialogue Consultancy:  (http://www.dialogue.cz/)\n\n \nKdy: 1.6. 18:00-21:00\n\nKde: Prague Startup Centre, Jungmannova 36/31 (vchod A, 3. patro), Praha 1, 110 00\n\nAkce je zdarma, registrace nutná na:\nhttps://www.eventbrite.com/e/branding-jak-udelat-ze-znacky-nejvetsi-hodnotu-vaseho-byznysu-tickets-25600145725\n\nTěšíme se na Vás!",
    "tag": "marketing"
  },
  {
    "text": "Backendisti #1 Pravidelná setkání pro ty, které zajímají moderní backendové, serverové a cloudové technologie.\n\nVíce informací na http://backendisti.cz/",
    "tag": "backend"
  },
  {
    "text": "Řízení inovací 2016 --- KAPACITA NAPLNĚNA! --- \n(Ale nebojte pro ostatní bude přenos a záznam ;)\n\nScukneme se na pokec o tom, co zajímavého jsme potkali v inovacích za poslední rok.\n\nČeká vás shrnutí trendů v inovačním managementu, launch 2. vydání brožurky Řízení inovací, přednášky 3 x 30 min od lidí, kteří půjdou více do hloubky, a 4 x 15 min rychlé prezošky o projektech a trendech, které byste neměli minout.\n\nKapacita 100, registrace je již otevřena. Vše zdarma s online přenosem pro ty, kteří se nevejdou.\n\n--- PROGRAM\n\nÚvod: Adam Hazdra: Co nového ve 2. vydání Řízení inovací?\n\n--- ČÁST I: Trendy a inspirace\n\nV delších přednáškách se podíváme na zajímavé trendy v oblasti inovací více do hloubky.\n\nPetr Šídlo, Direct People: Jak najít inovační příležitosti?\n\nAlfred Simuna, Business Development Director LMC: Jak zavést inovace ve středně velké firmě?\n\nFilip Dřímalka, majitel EF1 Marketing & Management: Kde se inspirovat pro inovace? \n\n--- ČÁST II: Inovační smršť\n\nV rychlých prezentacích se představí zajímavé projekty a lidé, o nichž byste měli vědět. \n\nRudolf Čihák, CEO inovační agentury IdeaSense: Na čem děláme?\n\nMartin Slavík, produktový ředitel Heureka.cz: Jak inovujeme?\n\nTomáš Tenkrát, produkťák Doruky.cz: Jak nám to šlape?\n\nPetr Lamač, proukťák Teamio.com: Co jsem se dozvěděl na londýnském workshopu o design sprintech?\n\n--- PARTNEŘI\n\nPodporují LMC, Etnetera, KISK FF MU, Marketing Journal, EF1 Marketing & Management a Direct People.\n\nAkce probíhá v rámci Týdne inovací 2016, více viz https://www.tydeninovaci2016.cz/",
    "tag": "inovace"
  },
  {
    "text": "Nástroje a služby pro mobilní vývoj Rádi byste optimalizovali vývoj svých aplikací na různé platformy a nevíte jak? Zajímá vás, jaké jsou poslední trendy tvorby aplikací nezávisle na zařízení, které uživatel používá? To jsou hlavní témata konference, na kterou vás srdečně zveme.\n\nDozvíte se, jaké změny přináší akvizice Xamarinu Microsoftem, jak se liší vývoj na Windows a na Macu, jak správně pokrýt celý cyklus od vývoje, přes testování až po nasazení a údržbu aplikace nezávisle na cílové platformě.\n\nAkci můžete sledovat online na tomto linku: http://aka.ms/U8y8xa\n\nAkci se můžete zůčastnit i osobne, stačí se registrovat: http://aka.ms/umywqz\n\nAgenda:\n\n9:30 – 10:00 – registrace\n\n10:00 – 10:30 – Úvod a zahájení (Jiří Burian - Microsoft)\nMicrosoft Mobile Application Developer Platform\nPřehled služeb a technologií společnosti Microsoft pro DevOps týmy tvořící multiplatformní mobilní aplikace\n\n10:30 – 11:00 – Xamarin, dvě IDE prostředí, dva pohledy (Vojtěch Mádr - eMan)\nChcete začít s Xamarinem a nemůžete si zvolit ideální prostředí? Navštivte naší přednášku a zjistěte, v čem vyniká \nXamarin Studio a v čem Visual Studio při vývoji v Xamarinu. Přednáška zaměřená na rozdíly mezi Visual a Xamarin \nstudiem, praktické zkušenosti a ukázky. \n\n11:00 – 11:30 – iOS, Android a Windows 10 - snadno a rychle (Vojtěch Mádr - eMan)\nChcete být mobilním vývojářem všech platforem a neznáte základy ani jedné. Vyzkoušejte s Námi základy Xamarin Forms a \nvytvořte pomocí XAMLu aplikaci pro všechny nejrozšířenější platformy. Přednáška zaměřená na základy Xamarin Forms vč. \nzákladní ukázky aplikace pro všechny 3 nejdostupnější platformy.\n\n11:30 – 12:00 – 10 praktických zkušeností s Xamarinem (Roman Fisher - Skeleton)\nPodělíme se s vámi o naše praktické zkušenosti s vývojem mobilních aplikací pomocí Xamarinu. Od těch obvyklých (GPS, fotky,\nmédia, push notifikace, background procesy, ...) až po nízkoúrovňovou komunikaci s HW (odečty energií, ...). \n\n12:00 – 13:00 – oběd\n\n13:00 – 13:30 – Testování mobilních aplikací (Martin Šimeček - Microsoft)\nUkázka prostředí Xamarin Test Cloud umožňující průběžně testovat mobilní aplikace na tisících reálných zařízení v cloudu bez \nohledu na to, jakou technologii využívají. \n\n13:30 – 14:00 – Beta distribuce mobilních aplikací, crash reporting, zpětná vazba od testerů, telemetrie (Radek Voltr - Xacti)\nPo automatickém otestování \"robotem\" přicházejí na řadu již reální lidé - beta testeři, kterým je třeba průběžně dodávat nové \nverze, sbírat od nich zpětnou vazbu a nejrůznější telemetrické údaje z aplikace tak, aby byla odladěna reálným použitím. \nUkázka nástrojů a služeb HockeyApp.\n\n14:00 – 14:30 – coffee break\n\n14:30 – 15:00 – Ukázka kontinuální integrace a nasazení mobilních řešení (Martin Šimeček - Microsoft)\nVisual Studio Team Services – \"All-in-One\" řešení pro DevOps týmy umožňuje řídit proces tvorby, testování a nasazení \nmobilních aplikací od začátku až do konce.\n\n15:00 – 15:30 – Management and Security (EMS, Intune, AAD) (Petr Ritz - Microsoft)\nVytvoření funkční a otestované verze mobilní aplikace ještě neznamená, že je vše hotové. Správu mobilních zařízení a kritických \naplikací zajišťuje podniková mobilní platforma. Představení služeb Microsoft Enterprise Mobility Suite.\n\n15:30 – 16:00 – Otázky a odpovědi, ukončení (Jiří Burian - Microsoft)",
    "tag": "mobiledevelopment"
  },
  {
    "text": "Vývojáři sobě Dnešní software a různé projekty už dávno netvoří jen jeden programovací jazyk, či jeden framework, ale jedná se o mnoho ekosystému spojených do jednoho úžasného celku. Pokud bychom chtěli pro každý tento okruh tvořit komunity, pořádat srazy, konference a spoustu dalšího, byl by trh velmi rychle přeplněn. Proto vznikl tento projekt. Chceme všechny vývojáře společně spřátelit a ukázat vám, že můžete používat i jiné technologie a výrazně si při tom ulehčit práci.\n",
    "tag": "symfony"
  },
  {
    "text": "GCP meetup #1 (Firebase) Firebase je jeden z nejprogresivnějších projektů Googlu.Jedná se o kompletní platformu nahrazující backend vaší aplikace. \n\nZahrnuje databázi (řeší problémy při synchronizaci dat mezi zařízeními, při přechodu z offline do online, přihlašování uživatelů) a statický hosting na HTTPS (včetně možnosti vlastní domény).\n\nPřednášet bude Filip Procházka, Android a node.js vývojář, GDG organizátor, aktuálně pracuje ve společnosti Step Up Labs Inc. kde pracuje na vývoji aplikace Settle Up. Zajímá se o IoT a využití Google technologií v této oblasti.",
    "tag": "backend"
  },
  {
    "text": "WhatTheHack Techsquat a manGoweb uvádějí: \n\n-------------\nWhatTheHack\nVybrali jsme reálné problémy, které zaslouží nahackovat. K nim dodáme zkušené mentory, podhoubí pro spolupráci napříč týmy, prostory s balkónem, občerstvení, místo na spaní a 28 hodin nerušené práce. Teď potřebujeme tebe.\n\n-------------\nProč & co\nProč děláme hackathon? \nJe nám blízký způsob práce, kdy všichni v týmu zatnou zuby a v omezeném čase napřou sílu do vytvoření funkčního řešení aktuálního problému. Zúčastnili jsme se několika hackathonů, sepsali si věci, které vidíme jinak, a teď stojíme před organizací vlastního běhu. Takový hackathon od hackerů.\n\n-------------\nVýzvy\n1) Lokální informace\nProblém: Podle Ústavního soudu jsou písemností na úřední desce spojeny s vážnými právními následky. Neexistuje však jednoduchý způsob jak tyto informace (úřední desky, omezení provozu na zastávkách) z okolí bydliště odebírat. Chybí v nich často metadata a nejsou sjednoceny.\n\nMentor: Bude doplněn\n\n2) Darování\nProblém: Většina materiálních darů pražským neziskovám plyne od soukromých dárců. Společnosti (např. hotely) mají velkou škálu použitelných věcí, ale darování bohužel nezvažují, neboť nemají jasnou představu kdo, co potřebuje a jaká je časová náročnost.\n\nMentor: Jan A. Kolář\n\n3) Adoptuj školu\nProblém: Veřejné školy mají často málo peněz na provozní věci typu tiskové náplně a papíry a spol. Učitelé díky tomu nemohou např. žákům tisknout materiály nebo udělat výuku chemi názornou, protože nemají dostatek chemikálií pro chemické pokusy.\n\nMentor: Bude doplněn\n\n4) Zachraň jídlo\nProblém: Jídlo považujeme za samozřejmost, samozřejmé ale zdaleka není. Je to spotřeba energií a vody při jeho výrobě a přepravě, jsou to ekologické i ekonomické důsledky, které jsou s jeho získáváním a logistikou spojené. Přesto se jím v Česku pořád hodně plýtvá – v obchodech, ve stravovnách, ale zřejmě i u vás doma.\nNajděte a vytvořte řešení, které pomůže snížit množství přebývajícího jídla, či pro něj najde další uplatnění.\n\nMentor: Bude doplněn (od Zachraňjídlo.cz)\n\n5) Komunitní život\nProblém: Dnešní komunikační technologie dovolují lidem najít spřízněné duše napříč městem, státem, světem. Tím ale utrpěla místní pospolitost, sousedství; městská anonymita je ještě trochu anonymnější.\nNajděte takové uplatnění vám blízkých technologií, aby umožňovaly vznik moderních komunit a podporovaly jejich existenci. Jak taková komunita může vypadat, proč by se v ní lidé organizovali a jaký vliv by měla na svět kolem sebe? Nebuďte opatrní – pochybujte o všem, co o komunitním životě víte nebo zjistíte.\n\nMentor: Alice Rezková\n\n6) Složení potravin\nProblém: Neexistuje strukturovaná databáze potravin s informací o složení, potenciálně škodlivých látkách, alergenech, binární informací o živočišném původu a případným kód výrobku. Taková databáze by pak umožnila snadné skenování EAN kodů v supermarketech např. s ohledem na vhodnost pro děti, vegetariány apod.\n\nMentor: Martin Vytrhlík (Autor aplikace Bez Andreje)\n\ndalší témata budou doplněna\n\n--------------\nNa WhatTheHack čekej\n- Nesoutěžní prostředí. Chceme, aby se týmy spolu mohli družit a inspirovat.\n- Témata s reálným uplatněním.\n- Dostatek mentorů znalých tématiky.\n- Uvolněná atmosféra bez marketingu, toto není náborová akce sponzorů.\n\n--------------\nWhatTheHack nemá žádné vstupné, těch pár pěněz hradíme z vlastní kapsy. Protože máme omezený počet míst, vyhrazujeme si tvou přihlášku ještě potvrdit. Rozhodující pro nás bude tvoje motivace a co umíš.",
    "tag": "hackathon"
  },
  {
    "text": "PragueJS: Serverless Architecture and Usage We have three talks how to make apps without manage servers. Focus on AWS Lambda and alternatives.\n\nServerless Architecture - Ladislav Prskavec, Apiary\nGraphQL server using ServerLess AWS Lambda - Michal Sänger\nAre Azure Functions alternative to AWS Lambda? - Štěpán Bechyňský, Microsoft\n\nEvent is hosted by STRV",
    "tag": "javascript"
  },
  {
    "text": "Impact Hub MashUp & Futuristic B-day Party FOR ENGLISH SCROLL DOWN\n\nJak pravil Cimrman: vstříc světlejšímu futuru lidstva! 6. narozeniny oslavíme futuristickou párty v kombinaci s Impact Hub MashUpem vol. 29. Program celého večera bude nabitý, jak jste zvyklí: prezentace, networking, raut, hudba…\n\nProč futuristická párty? Prototypujeme budoucnost podnikání, myslíme dopředu a dbáme na udržitelnost. Věříme, že společně s vámi děláme něco užitečného i pro budoucí generace a těšíme se na všechny budoucí Impact Huby i budoucí členy. A právě na to si chceme připít.\n\n20.00 Impact Hub MashUp\n\n21.30 networking a volná zábava\n\nCo na sebe? Inspiraci pro dress code hledejte třeba v Minority Report, 2001: Vesmírná Odysea nebo Sexmisi : ) Těšit se můžete na bohatý doprovodný program. Podrobnosti již brzy.\nhttp://www.hubpraha.cz/event/impact-hub-mashup-futuristic-b-day-party/\n\n///////////////////////////////////\n\nOur sixth birthday is coming! And we will enjoy it more than ever before, because it will be combined with Impact Hub MashUp vol. 29. We are planning a very special programme for you: networking sessions, traditional project pitches, catering, music…\n\n20.00 Impact Hub MashUp\n\n21.30 networking session & after party\n\nWhy have we chosen the future as the main topic? We believe we’re prototyping the future of business together with you. We try to do our best for the future generations and we care about sustainability. What is more, we want to make toast with you to all the future members and future Impact Hubs which are coming.\n\nDo you need an inspiration for dress code? Try Minority Report, 2001: A Space Odyssey or Sexmission ; )\n\nhttp://www.hubpraha.cz/en/event/impact-hub-mashup-futuristic-b-day-party/",
    "tag": "inovace"
  },
  {
    "text": "Blockchain meetup | Virtual Reality & Blockchain After the big success of the 2nd Blockchain meet-up in Prague, we want to keep the momentum and directly schedule the 3rd edition. Come and learn about blockchain and its potential on July 14 @ Paralelni Polis. \n\nWe will have the following schedule: \n\n20.00-20.20  Introduction to Blockchain and its disruptive potential with a look at a lot of real life examples (Danny Gasteiger)\n20:20-20:40  Virtual Reality & Blockchain (Petra Kolesarova)\n20:40-21:00  Open mic (anybody can present ideas and projects)\n21:00-late Beers at the ground floor café \n\nLooking forward to another evening of great discussions! \nDanny\n\nEntrance is free, please indicate your presence in the original event http://www.meetup.com/Prague-Blockchain-Meetup/events/231333344\n\nDaniel Gasteiger- Organizer of Prague Blockchain Meetup #2\nEntrepreneur with over 20 years of practical managing director level banking experience at the two Swiss global banking players covering various disciplines in Investment Banking and Corporate Center both out of Zurich and London HQs. Our experience and global network of financial services and technology relationships will enable us to build the pre-eminent blockchain business platform in Europe. nexussquared offers start-up support and mentoring, c-level business consultancy and research services, networking and conference activities, developer training and investor services.\n\n*\n\nParalelni Polis is a state-free think tank and hackerspace focused on the topics of decentralization, digital privacy and anonymity. It is a great place in Prague to meet freedom minded people and organize events with up to 120 participants.\n\nBeside Institute of Cryptoanarchy, we have Bitcoin Coffee where you will experience your first state-free transaction, MakersLab for learning about 3D-printing and creating designs, and also unique coworking space Paper Hub – check out a free trial day. Any questions? Let us know at info@paralelnipolis.cz\n\nCheck out the website https://www.paralelnipolis.cz\nSubscribe to our events https://facebook.com/vejdiven/events\nWatch our videos https://www.youtube.com/channel/UCfHJ5Y3akQ7LA0PQmSYlYmQ\nListen to our audios https://soundcloud.com/paralelnipolis",
    "tag": "vr"
  },
  {
    "text": "Avocode 2.8 Testing session (ENGLISH INFO BELOW)\n\nVe středu, 1. června, ve 14:00 pořádáme uživatelské testování před vypuštěním nové verze Avocode 2.8 v našich kancelářích (KOVAŘOVICOVA VILA, LIBUŠINA 49/3, PRAHA).\n\nAvocode 2.8 je pro nás velký krok dopředu, jelikož jsme kompletně změnili architekturu produktu. Nová základna nám umožnila zbavit se mnoha dosavadních chyb a také přidat nové funkce. Aby byla nová verze Avocode skutečně neprůstřelná, rádi bychom vás požádali o pomoc.\n\nBudeme moc rádi, když dorazíte. Přineste si svůj počítač (s OSX, Linuxem, nebo Windows) a samozřejmě i dobrou náladu. Za odměnu vám dáme tříměsíční licenci na Avocode zdarma, naše nové tričko, nálepky, jídlo a pití.\n\nTěšíme se na vás.\n\nDíky moc za vaši podporu.\n\nFOR ENGLISH SPEAKERS:\n\nOn Wednesday, 1st of June 2016, at 14:00 (CET) we organize a pre-release User Testing of Avocode 2.8 at our office (KOVAŘOVICOVA VILA, LIBUŠINA 49/3, PRAHA).\n\nAvocode 2.8 is a big step for us, since it's built upon an entirely new architecture. The new codebase enabled us to get rid of some itchy bugs and also add more new features. In order to make the freshest Avocode bullet proof, we'd like to ask for your help.\n\nWe invite you to join us, bring your laptop (with Linux, Mac, Windows) and a good spirit. To show our gratitude, we'll give you a 3 months of Avocode subscription, our new t-shirt, stickers and provide your with free food and drinks.\n\nWe're looking forward to seeing you.\n\nThank you for your support.",
    "tag": "frontend"
  },
  {
    "text": "GDG ČVUT: AngularJS Coding Dojo II Angular Coding dojo II navazuje na první dojo (17.5.) a dvě přednášky o AngularJS které proběhly. Tentokrát si vyzkoušíme AngularJS na vlastní kůži (tedy klávesnici) a konečně si pořádně zaprogramujeme. U účastníků se předpokládají základní znalosti AngularJS, praktické zkušenosti nejsou potřeba. Vše pokročilejší se doučíme.\n\nPodrobnosti budou upřesněny, ale s největší pravděpodobností si společnými silami napíšeme nějakou menší aplikaci.\n\n!!! Vstup je volný, ale počet míst je omezen. REGISTRACE jsou platné POUZE na stránce meetup.com. !!!",
    "tag": "angular"
  },
  {
    "text": "NetteFwPivo - PředPrázdninové Snad nám bude svítit sluníčko :) v případě nepřízně počasí sem napíšu alternativní místo.\n\nNestihli jste něco probrat na Poslední Sobotě? Nebo chcete prostě jen pokecat o Nette nebo úplně o čemkoli jiném? Doražte!\n\n------\n\nUdálost na Srazech: http://srazy.info/nettefwpivo/6612\n\n---------\n\n- Brno: http://srazy.info/nettefwbrnopivo\n- České Budějovice: http://srazy.info/nettefwcbpivo\n- Smilovice: http://srazy.info/nettefwsmilovicepivo\n- Plzeň: http://srazy.info/nettefwplzenpivo\n- Pardubice: http://srazy.info/nettefwpardubicepivo\n- Hradec Králové: http://srazy.info/nettehkpivo",
    "tag": "nette"
  },
  {
    "text": "BlueberryMeetUp - React Native Seriál přednášek z dílny Blueberry pokračuje. Tentokrát Vás zveme na #blueberryMeetUp - React Native. Jak už název napovídá, ústředním tématem připravovaných přednášek je technologie React Native a naše zkušenosti s ní.\n\nPřesný program a seznam řečníků zveřejníme brzy! Zatím si do kalendáře poznačte datum úterý 28.6.2016 od 18:30 v Node5. \nBudeme se těšit!",
    "tag": "react"
  },
  {
    "text": "Jiří Knesl: Agile a firemní kultura Místo konání: Akademické konferenční centrum (Husova 4a, 110 00  Praha 1)\n\nJak se na snídani dopravit? \n\nMetrem - Váš cíl je na půl cesty mezi stanicemi Národní (B) a Staroměstská (A)\nAutem - nejbližší parkování u  Národního divadla. Jediný nájezd je Divadelní ulicí, počet parkovacích míst je 216\n\nVíte, jak se liší motivace lidí v jednotlivých firmách? Je efektivnější metoda cukru a biče nebo prostá domluva mezi kolegy? Zjistěte jak motivovat obchodníky, vývojáře, manažery. V průběhu semináře si pomocí dotazníku sami zjistíte, jaká kultura panuje ve vaší firmě. Zda je vhodná pro růst vašich kvalit a případně jak máte zapracovat na jejím zlepšení.\n\n \n\nPrezentující: Jiří Knesl (Agile couch)\n\nJirka je ekonom, vývojář software, expertní znalec Scrum a Agile, který všechny tyto zažité kategorie překročil. Zabývá se tvorbou metodik a projektového řízení na míru.\n\n \n\nNa co se můžete těšit:\n\nTypy firemních kultur\nJak se firemní kultury projevují v práci jednotlivců i skupin, hodnocení\nOdlišné kultury umožňují získání různých konkurenčních výhod\nPříklady z praxe\n Těšíme se na Vaši účast, team DataScriptu",
    "tag": "hr"
  },
  {
    "text": "IBM DevOps, BlueMix and POWER Linux Welcome to another DevOps meetup. This time it's happening with the help of IBM Czech Republic. Please see the agenda bellow.\n\n18:05 Jan Svoboda - IBM DevOps \nDo you know what a DevOps strategy is? Just another buzzword? Or a way how to speed up delivery of software services and applications? \nDuring short presentation we are going to sum up our experience with this topic in last 3 years. \nYou'll find out how the DevOps strategy is usually implement in big companies here and world-wide. \nWhat are the main problems and how to solve them. \nIn the end, we'll show a short demo of Delivery pipeline build on combination of open source and IBM tools.\n\n18:55 Petr Leština - IBM BlueMix \nBlueMix is an open cloud platform for development, operations and application management - SaaS - of all types (web, mobile, big data, smart devices, etc), based on Open Standards \nShortly we'll introduce everything that can be realized in BlueMix - operations of applications in Java, NodeJS, PHP, .NET and set of services (Mobile, DevOps, Security, IoT, Watson Database, Web) \nIn the end, we'll add practical demo of everything that BlueMix contains and how to use it.\n\n19:30 Jan Suchý, Milan Král \nPOWER Technology and for what the OpenPower Foundation was brought up. POWER and Google, \nPlanned chip POWER9 and vision for following years",
    "tag": "cloud"
  },
  {
    "text": "OpenStack Day Prague OpenStack Day conference is the most important event in Prague for the year 2016. \n\nThe most important representatives in the open source community will visit Prague to share the latest IT trends in the cloud architecture based on OpenStack platform. Be there and meet the management of OpenStack Foundation as well as the technical and business representatives of large IT companies whose solution is based on open source software and technologies.\n\nOpenStack Day is organized as another possible encounter following OpenStack Summit. These events bring an opportunity to meet in different places in the world with cloud architects, software engineers and cloud development leaders and gain new knowledge and open up new business opportunities. OpenStack Day conference is organized for IT professionals, CEO and CTO of IT enterprises, sales managers as well as technical community (students) and all  who are interested in innovative solutions in the field of cloud technologies.\n\nOpenStack Day Prague combines the magical old city with lovely historical architecture and innovative open source cloud technologies. Let yourself be tempted and attend one day that brings unexpected experience and insights in the fastest growing industry.",
    "tag": "cloud"
  },
  {
    "text": "Webdev / JS evenings Posledni prednaska meho kurzu JS. :)\nNaspoledy probereme animaci, a pak to bude trochu volnejsi, pokecame, spolu vzpomeneme co vsechno umime, neco zkusime vyresit a i jen tak pokecame o planech na leto a o dalsich kurzech :)",
    "tag": "javascript"
  },
  {
    "text": "MLMU - Animovaný úvod do základů neuronových sítí a deep learningu Machine Learning Meetups jsou pravidelná setkání lidí, kteří se zajímají (nejen) o strojové učení. Přijďte si poslechnout a inspirovat se zajímavými přednáškami o cutting edge metodách, zkušenostech, nástrojích, aplikacích v praxi …\nÚstředním bodem většiny meetupů je prezentace zajímavého hosta v úvodu setkání. Po ní to však zdaleka nekončí! Zájemci se mohou společně přesunout do blízké Kozlovny k dalšímu networkingu - seznámit se navzájem, probrat prezentaci, navzájem si poradit a pobavit se u dobrého piva a jídla.\n\nPrezentace: Animovaný úvod do základů neuronových sítí a deep learningu – Lukáš Vrábel (Seznam.cz)\n\nAbstrakt: \nPredstavíme jednoduchou, interaktívnou formou základné koncepty hlbokých konvolučných neurónových sietí na rozpoznávanie obrazu. Prednáška bude určená pre tých, ktorých zaujíma ako fungujú neurónové siete, ale nemajú čas/chuť čítať matematické definície a články. Niesú vyžadované žiadne znalosti z oblasti.\nUvidíš: interaktívne animácie a obrázky, čo sú neurónové siete, čo znamená že sú hlboké a konvolučné, ako ich učit rozpoznávať obrázky.\nNeuvidíš: vzorce, matematiku, programovanie, pokročilé témy, technické problémy, najnovšie výsledky v oblasti deep learningu.\n\nJazyk prezentace: Česky \n\nMísto: Paralelní Polis, Dělnická 43, Praha 7\n(Doporučujeme dopravu tramvají na zastávku Dělnická)\n\nProgram:\n18:30 - (19:40) Prezentace\n(19:40) - 20:00 Diskuze\n20:15 - ... Networking v restauraci Kozlovna (cca 100m od Paralelní Polis)\n\nMeetup.com: http://www.meetup.com/Prague-Machine-Learning/events/231534809/\n\nhttp://www.mlmu.cz/\n\n* Paralelní Polis je nezávislý think-tank a hackerspace, ve kterém najdete ideově zaměřený Institute of Cryptoanarchy, skvělou kávu a pochutiny v Bitcoin Coffee, coworking Paper Hub (řekněte si o den zdarma!) a také MakersLab, kde vás zasvětíme do tajů 3D tisku. www.paralelnipolis.cz",
    "tag": "machinelearning"
  },
  {
    "text": "Data Storming Hackathon Praha #BoureMozku Umíš dát datům tvář? Tak nám to ukaž.\n\nVíce info a registrace na www.bouremozku.cz\n\n#BoureMozku je den a půl našlápnutý hackathon pro studenty se zájmem a bujnou fantazií. Nemusíš být programátor, hledáme kreativní hlavy, které baví vizualizace a dolování zlata z hromady dat. \n\nBavíme se o big data, nestrukturovaných datech, machine learning, databázích, data mining, business intelligence, data science, grafickém designu nebo computer science. Jestli víš o čem je řeč a láká Tě vytvořit z obecného námětu něco unikátního, není nic jednoduššího, než přijít. S tématem budou účastníci detailněji seznámeni první den hackathonu, v pátek 10. června. Nicméně doporučujeme sledovat Facebook Bouře mozků pro více informací: www.facebook.com/HackathonBoureMozku\n\nDoufáme, že přijdou i zarytí sportovní fanoušci s ohledem na fotbalový svátek, který na tento den připadá. Přenos z živého utkání bude zajištěn.",
    "tag": "hackathon"
  },
  {
    "text": "Transhumanismus | RFID implantáty Díky velkému zájmu z vaší strany vám po půl roce přinášíme opakování podzimní přednášky o RFID implantátech. Zahájíme tak letní kolo hromadného dobrovolného čipování.\n\nPodkožní RFID implantáty jsou možná nejjednodušším invazivním technologickým rozšířením lidského těla. Přijďte se o nich dozvědět více na informační přednášku spojenou s diskusí. Pohovoříme o možnostech jejich využití, o výhodách a nevýhodách, o rizicích a o průběhu zákroku při implantaci.\n\nPřednášet bude Jan Hubík - koordinátor programu Transhumanismus v Paralelní Polis. Od ledna letošního roku spolu s dalšími devíti lidmi nosí v ruce NFC implantát. Podělí se tedy s vámi o přímé zkušenosti.\n\nPo přednášce bude možné předobjednání NFC implantátů včetně jejich voperování, které provede zkušený zástupce společnosti Hell.cz na navazujícím setkání.",
    "tag": "inovace"
  },
  {
    "text": "Event Marketing Night: Jak si v B2B získat klienty skvělou akcí Vypněte mobily, zaklapněte notebooky a pojďte si se svými stávajícími i potenciálními klienty osobně potřást rukou. Nejlépe na vámi pořádané nezapomenutelné konferenci nebo networkingové párty. Jak ale uspořádat akci, která přiláká vaši cílovou skupinu, zaujme a ze které si odnesete nové příležitosti pro váš byznys?\n\nTo vám během večerní přednášky prozradí Klára Honzíková, ostřílená event manažerka a Global Events Director v Socialbakers, jednom z neprogresivnějších českých startupů vůbec! K úspěchu Socialbakers Klára přispívá už čtvrtým rokem mimo jiné organizováním mezinárodní konference Engage, která je vlajkovou lodí marketingové strategie Socialbakers.\n\nNa jaká témata se můžete těšit?\n\nKdy a jak použít event jako prodejní nástroj v B2B prostředí?\nKoho pozvat a jak?\nJak přizpůsobit program a vytvořit správnou atmosféru?\nJak vytěžit networkingovou část?\nJak provést efektivní follow up?\nJak vyhodnotit úspěšnost eventu?\nCase studies z praxe\n\nPro koho bude přednáška nejvíce přínosná? \nMarketingoví manažeři a experti z oblasti B2B\nEventoví manažeři\n\nPřednášku v češtině startujeme v 18:00. Od 20:00 pak budete moct Kláru zpovídat nad skleničkou vína nebo se setkat s kolegy z vašeho oboru. Kapacita přednášky je omezena, registrace je tedy nutná. Vstup je zdarma.",
    "tag": "marketing"
  }
]
